[["0",{"pageContent":"V ocê  é  importante  para  a  Fundação  José  Silveira. \nV ocê  pode  contribuir  com  a  continuidade  dessa  história  iniciada  há  mais  \nde  82  anos,  quando  o  Professor  José  Silveira,  médico  humanitário  e  \npesquisador  conceituado,  criou  uma  obra  destinada  a  atender  aos  \npacientes  vitimados  pela  tuberculose.  Essa  obra  cresceu  com  o  trabalho  \ndos  dirigentes  e  o  envolvimento  do  seu  quadro  de  colaboradores,  \nsempre  mantendo  o  compromisso  de  atender  a  quem  mais  precisa  com  \nqualidade  e  eficiência. \nÉ  importante  contar  com  a  sua  dedicação  profissional  para  fortalecer  \nainda  mais  a  nossa  equipe  e  consolidar  esse  trabalho  de  impacto  social  \nque  beneficia  milhares  de  baianos,  realizado  por  nós,  colaboradores. \n0 2 \nSUMÁRIO \nNOSSA   HISTÓRIA   —  OS  3  ÚL TIMOS  PRESIDENTES  .................................  03","metadata":{"loc":{"lines":{"from":1,"to":14}}}}],["1",{"pageContent":"que  beneficia  milhares  de  baianos,  realizado  por  nós,  colaboradores. \n0 2 \nSUMÁRIO \nNOSSA   HISTÓRIA   —  OS  3  ÚL TIMOS  PRESIDENTES  .................................  03 \nNOSSA   HISTÓRIA   —  LINHA   DO  TEMPO  .....................................................  04 \nNOSSAS  UNIDADES  .............................................................  ......................  06 \nDIRECIONAMENT O ESTRA TÉGICO............................................................08 \nO  QUE  ESPERAMOS  DE  VOCÊ  ...................................................................  10 \nO   QUE   OFERECEMOS   A    VOCÊ  ................................................................12 \nPROCEDIMENT OS  DE  CONDUT A   .............................................................  13 \nCONCEIT OS  BÁSICOS  DE  SEGURANÇA....................................................15 \n0 3 \nDr . F ernando D' Almeida  \nDe 1988 a 200 7 \nDr . Ger aldo L eit e \nDe 20 10 a a té a pr esent e da ta","metadata":{"loc":{"lines":{"from":11,"to":26}}}}],["2",{"pageContent":"CONCEIT OS  BÁSICOS  DE  SEGURANÇA....................................................15 \n0 3 \nDr . F ernando D' Almeida  \nDe 1988 a 200 7 \nDr . Ger aldo L eit e \nDe 20 10 a a té a pr esent e da ta \nDr . Maria T er esa de Medeir os P achec o \nDe 200 7 a 20 10  \nN O S S A  H I S T Ó R I A \nP r e s i d e n t e s  d a  F u n d a ç ã o  J o s é  S i l v e i r a","metadata":{"loc":{"lines":{"from":21,"to":30}}}}],["3",{"pageContent":"A   Fundação  José  Silveira  concentra  suas  atividades  no  atendimento  à  população  \nbaiana  em  situação  de  vulnerabilidade  social.  A   assistência  humanizada  praticada  pelo  \nProfessor  José  Silveira  foi  a  inspiração  para  superação  das  dificuldades  e  para  o  \ncrescimento  institucional. \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \n0 5 \n04","metadata":{"loc":{"lines":{"from":1,"to":10}}}}],["4",{"pageContent":"Hospital Santo  Amaro \nLaboratório José Silveira \nInstituto Brasileiro para Investigação da T uberculose (IBIT) \nInstituto Bahiano de Reabilitação (IBR) \nSanta Casa de Jequié \nHospital Cristo Redentor \nCentro Pestalozzi de Reabilitação \nCentro de Pesquisa e Ensino \nNúcleo de Incentivo à Cultura de Santo  Amaro (NICSA) \nUnidade de Segurança e Meio  Ambiente \nNOSSAS UNIDADES \nN O S S A S  U N I D A D E S \nE  P R O G R A M A S \n0 6 \n0 7 \nP AAGS - Programa de  Apoio às  Ações Governamentais de Saúde \nPrograma Saúde e Cidadania \nProgramas na área da infância, adolescência e juventude: \nComunidades de  Atendimento Socioeducativo (CASE) \nProjeto Educar para a Liberdade \nNOSSOS PROGRAMAS \nUnidade de Saúde Ocupacional \nUP A  - Barris \nHospital Geral de Itaparica","metadata":{"loc":{"lines":{"from":1,"to":24}}}}],["5",{"pageContent":"0 8 \n  C ompromisso Social \n  H umanização \n  É tica \n  Q ualidade \n R esultado \nV AL ORES \n“Promover saúde e ação social com excelência em benefício da sociedade” \n“Ser uma instituição filantrópica de excelência, autossustentável,  \nem ações assistenciais de saúde.” \nMIS SÃO \nVISÃO \nDIRECIONAMENT O \nES TRA TÉGIC O \nA   Fundação  José  Silveira  cumpre  sua  missão,  por  meio  de  uma  gestão  focada  na  \nmelhoria  contínua  como  meio  para  agregar  valor  aos  serviços  prestados  à  sociedade.  \nOs  valores  institucionais  são  o  alicerce  das  nossas  relações,  sejam  elas  internas  ou  \nexternas,  com  fornecedores,  parceiros  e  a  sociedade  de  uma  forma  geral.  \nV alorizamos  a  conduta  ética  como  uma  forma  de  nos  garantir  a  transparência  \nnecessária  na  prestação  de  contas  dos  nossos  recursos.  Para  tanto,  a  FJS  mantêm  um  \ncomitê  de  Compliance   focado  na  mitigação  dos  riscos.  Os  elementos  estratégicos","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["6",{"pageContent":"necessária  na  prestação  de  contas  dos  nossos  recursos.  Para  tanto,  a  FJS  mantêm  um  \ncomitê  de  Compliance   focado  na  mitigação  dos  riscos.  Os  elementos  estratégicos  \nabaixo  são  o  nosso  ponto  de  partida  na  elaboração  do  planejamento  estratégico  e  \norçamento  institucional,  ambos  visam  garantir  a  sustentabilidade  da  FJS. \nÉ imprescindível que os colaboradores cumpram o que está definido na missão,  \nvisão e valores da instituição. Os valores são o alicerce dos nossos relacionamentos. \nPara fins de promoção, existe um processo seletivo específico. \nA  Instituição propicia a inclusão de pessoas com deficiência (PCD) \ne jovens aprendizes. \nÉ permitida a contratação ou promoção de parentes na instituição, desde que não  \nhaja subordinação direta ou atuem no mesmo setor . \nO colaborador é o agente do seu processo de desenvolvimento. \nT odo colaborador recém-admitido participa de um programa de integração.","metadata":{"loc":{"lines":{"from":20,"to":32}}}}],["7",{"pageContent":"haja subordinação direta ou atuem no mesmo setor . \nO colaborador é o agente do seu processo de desenvolvimento. \nT odo colaborador recém-admitido participa de um programa de integração. \nAs ações de capacitação abrangem todos os níveis hierárquicos. \nAs ações de treinamentos são alinhadas aos objetivos estratégicos e têm que \nproduzir os resultados esperados. \nT reinamentos solicitados pelos colaboradores e de interesse da Instituição \npodem ter custos compartilhados. \nA  instituição mantém um sistema de gestão do desempenho. \nT odo colaborador contratado passa por um período de experiência e somente \nserá mantido mediante avaliação. \nA  busca de oportunidades para todas as pessoas (independente da cor da pele, \netnia, idade, orientação sexual, nível social, etc) é um dos nossos compromissos. \nNa rescisão contratual, os colaboradores fazem entrevista de desligamento. \nRelacionamentos afetivos entre os colaboradores são permitidos, desde que não","metadata":{"loc":{"lines":{"from":30,"to":44}}}}],["8",{"pageContent":"Na rescisão contratual, os colaboradores fazem entrevista de desligamento. \nRelacionamentos afetivos entre os colaboradores são permitidos, desde que não \nhaja subordinação direta ou trabalhem no mesmo setor . \nO feedback é uma prática valorizada. \nA  meritocracia é uma forma de reconhecimento. \nA  instituição tem um programa de gestão do clima organizacional. \nA  instituição repudia atos abusivos ou que violem o respeito à diversidade de  \ngênero, orientação sexual, raça e religião. \nP O L Í T I C A  D E  G E S T Ã O  D E  P E S S O A S \n09","metadata":{"loc":{"lines":{"from":43,"to":52}}}}],["9",{"pageContent":"10 \nPraticar ações que contribuam para uma  \nsociedade mais justa. \n-    Conhece, divulga e participa das ações \n    sociais realizadas pela instituição. \n-    Apresenta comportamentos sustentáveis,  \n   como a prática da coleta seletiva, reutilização \n  \n  de materiais, economia de energia e outros. \n-    Ajuda solidariamente as pessoas. \n-     Cumpre seu trabalho, sem deixá-lo para o outro,  \n    fazendo a sua parte. \nC OMPORT AMENT O S \n-     É  cordial  com  todas  as  pessoas. \n-     Manifesta  cuidado  com  as  pessoas. \n-     Ouve  e  considera  as  ideias. \n-     T rata  as  pessoas  com  igualdade, \n      respeitando  a  diversidade. \nO  Q U E  E S P E R A M O S \nD E  V O C Ê \nPraticar ações voltadas ao  \nbem-estar do outro. \nC OMPORT AMENT O S \nHUMANIZAÇÃO \nC OMPROMIS SO SOCIAL \nC \nH \nT e r  c o m p o r t a m e n t o s  r e s p a l d a d o s  n o s  v a l o r e s  i n s t i t u c i o n a i s \né  f u n d a m e n t a l  p a r a  a  n o s s a  p e r e n i d a d e .","metadata":{"loc":{"lines":{"from":1,"to":29}}}}],["10",{"pageContent":"C \nH \nT e r  c o m p o r t a m e n t o s  r e s p a l d a d o s  n o s  v a l o r e s  i n s t i t u c i o n a i s \né  f u n d a m e n t a l  p a r a  a  n o s s a  p e r e n i d a d e .  \n                                                                     C o n h e ç a  e  p r a t i q u e  \no s  n o s s o s  v a l o r e s \n11 \nSer  transparente  e  honesto  com  as  pessoas  e  a  organização. \nC OMPORT AMENT O S \nAtingir  as  metas  pactuadas  com  a  Instituição. \n-     Propõe  melhoria  nos  processos. \n-     Adota  práticas  com  foco  na  redução  de  custos.  \n-     Cumpre  compromissos  e  prazos  combinados. \n-     Sinaliza  aos  colegas  quando  estiverem  em  conduta  de  desperdício. \nC OMPORT AMENT O S \n-     Mantém  sigilo  das  informações  confidenciais. \n-     Cumpre  as  normas  legais  e  as  recomendadas \n     pela  Instituição. \n-     T ransmite  as  informações  com  clareza. \n-     Diz  a  verdade  às  pessoas  de  forma  respeitosa.","metadata":{"loc":{"lines":{"from":26,"to":45}}}}],["11",{"pageContent":"-     Cumpre  as  normas  legais  e  as  recomendadas \n     pela  Instituição. \n-     T ransmite  as  informações  com  clareza. \n-     Diz  a  verdade  às  pessoas  de  forma  respeitosa. \nPrestar  serviços  que  atendem  e/ou  superem \nas  necessidades  do  cliente  interno  e  externo. \n-     Faz  corretamente  o  seu  trabalho \n-     Executa  os  serviços,  atendendo  aos  requisitos  de  segurança. \n-     Apresenta  soluções  adequadas  para  as  necessidades  dos  clientes. \n-     Mantém  o  ambiente  de  trabalho  limpo  e  organizado. \nC OMPORT AMENT O S \nÉTICA \nE \nQU ALID ADE \nQ \nRESUL T ADO \nR","metadata":{"loc":{"lines":{"from":42,"to":58}}}}],["12",{"pageContent":"12 \nN o s s o s  b e n e f í c i o s  e  c o n v ê n i o s \nA   Instituição  disponibiliza,  em  regime  de  co-participação,  Plano  de  Assistência  \nMédico-Hospitalar  para  seus  colaboradores.  Os  dependentes  legais  podem  ser  \nincluídos  no  plano,  mediante  o  pagamento  de  um  valor  adicional. \nA S SIS TÊNCIA MÉDICA \nO  colaborador  e  seus  dependentes  legais  dispõem  de  um  Plano  de  Assistência  \nOdontológica  por  adesão. \nPLANO ODONT OLÓGIC O \nO  colaborador  poderá  dispor  de  um  cartão  de  benefício,  sem  anuidade,  para  \nutilização  em  farmácias,  óticas,  livrarias,  funerárias,  supermercados,  etc. \nCARTÃO BENEFÍCIO \nA   FJS  concede  ticket  refeição/alimentação  nos  termos  previstos  nas  Convenções  e  \nAcordos  Coletivos  de  trabalho  firmados  com  os  sindicatos  das  categorias  \nprofissionais. \nTICKET -REFEIÇÃO \nA   organização  dispõe  de  refeitório  próprio,  e  as  refeições  são","metadata":{"loc":{"lines":{"from":1,"to":17}}}}],["13",{"pageContent":"Acordos  Coletivos  de  trabalho  firmados  com  os  sindicatos  das  categorias  \nprofissionais. \nTICKET -REFEIÇÃO \nA   organização  dispõe  de  refeitório  próprio,  e  as  refeições  são  \ngratuitas  para  os  colaboradores  que  trabalham  em  regime  de  \nplantão,  conforme  estabelecido  em  Convenção  Coletiva. \nREFEITÓRIO \nB e n e f í c i o  c o n c e d i d o  à  f a m í l i a  p a r a  c u s t e a r  \np a r c i a l m e n t e  o  f u n e r a l  d o  c o l a b o r a d o r . \nA U XÍLIO FUNERAL \nConvênio com instituições  \nparceiras que proporcionam  \ndescontos, condições  \ndiferenciadas e facilidades de  \nacesso dos colaboradores aos  \nserviços por elas oferecidos. \nA CES SO A O S C ONVÊNIO S  \nE P ARCERIA S \nA   Fundação  José  Silveira  tem  uma  gestão  baseada  na  valorização  dos  seus   \nCOLABORADORES ,  mantendo  canais  corporativos  de  comunicação  com  os  \ncolaboradores  e  lideranças,  que  favorecem  a  integração,  a  aproximação,  o","metadata":{"loc":{"lines":{"from":14,"to":34}}}}],["14",{"pageContent":"COLABORADORES ,  mantendo  canais  corporativos  de  comunicação  com  os  \ncolaboradores  e  lideranças,  que  favorecem  a  integração,  a  aproximação,  o  \nengajamento  e  o  vínculo  dos  profissionais  com  a  organização. \nO QUE OFERECEMO S A V OCÊ \n13 \nDescumprir Normas, Procedimentos e Práticas de Segurança, inclusive disposições \ncontidas na sinalização visual. \nQualquer forma de discriminação racial, assédio moral ou bullying \nP R O C E D I M E N T O S \nD E  C O N D U T A S \nÉ  vedada  a  publicação  de  quaisquer  informações  ou  divulgação  de  produtos  e  \nserviços  da  Instituição  em  mídias  sociais  particulares  que  venham  a  causar  \nqualquer  tipo  de  exposição  negativa,  cabendo  à  Assessoria  de  Comunicação  - \nASCOM  a  liberação  da  veiculação  de  assuntos  estratégicos  e  notícias  oficiais  e  a  \nadoção  de  medidas  para  resguardar  a  imagem  corporativa. \nT rabalhar sem o uso de equipamentos de proteção individual.","metadata":{"loc":{"lines":{"from":33,"to":48}}}}],["15",{"pageContent":"adoção  de  medidas  para  resguardar  a  imagem  corporativa. \nT rabalhar sem o uso de equipamentos de proteção individual. \nUtilizar-se de bens de propriedade da instituição para atividades alheias ao serviço. \nUtilizar o correio eletrônico para fins pessoais sem autorização prévia da Instituição. \nRealizar comércio de produtos dentro da Instituição. \nPropagar  ou incitar a insubordinação no trabalho. \nIngerir bebidas alcoólicas, organizar apostas, participar de jogos de azar ou \nagiotagem nas dependências da Fundação José Silveira. \nRetirar-se da instituição portando pertences do local de trabalho, \nsem autorização prévia. \nFumar nas dependências da instituição. \nUsar seu cargo como meio de obter favorecimento para si ou para outros. \nAusência de comunicação ao responsável pelo seu setor a ocorrência de fato que \npossa configurar acidente de trabalho no prazo de 24 horas. \nPRÁTICA S NÃO PERMITID A S A O S C OLABORADORES: \nFIQUE A TENT O!","metadata":{"loc":{"lines":{"from":47,"to":62}}}}],["16",{"pageContent":"possa configurar acidente de trabalho no prazo de 24 horas. \nPRÁTICA S NÃO PERMITID A S A O S C OLABORADORES: \nFIQUE A TENT O! \nA   Fundação  José  Silveira  incentiva  condutas  que  estejam  em  alinhamento  com  os  \nvalores,  pois  entende  que  este  é  um  meio  para  promoção  de  um  ambiente  \nsaudável  e  harmônico.","metadata":{"loc":{"lines":{"from":60,"to":65}}}}],["17",{"pageContent":"14 \nF AL T A S E A TRA SO S \nAs  faltas  legais,  previstas  pela  CL T ,  são  remetidas  pela  instituição.  Para  tanto,  devem  ser  \ndevidamente comprovadas pelo colaborador . O colaborador que se atrasar , sair antes  \ndo  término  da  jornada  ou  faltar  por  qualquer  motivo,  deve  justificar  o  fato  ao  responsável  \npelo  seu  setor ,  por  meio  do  preenchimento  do  ROP   (Registro  de  Ocorrência  de  Ponto).  \nT odo  atraso,  saída  antecipada  ou  falta  não  justificada,  sem  o  devido  tratamento  de  ponto  \npela  liderança,  será  automaticamente  descontado  em  folha  de  pagamento. \nA TES T ADO MÉDIC O \nREGIS TRO DE PONT O \nOs  atestados  médicos  emitidos  devem  ser  entregues  aos  responsáveis  pelo  setor  no  \nprazo  de  até  48  horas  após  a  expedição  dos  mesmos,  pelo  próprio  colaborador  ou  por  \nseu  representante  legal. \nA   FJS  adota  duas  modalidades  para  registrar  a  presença  de  seus  colaboradores:  cartão","metadata":{"loc":{"lines":{"from":1,"to":14}}}}],["18",{"pageContent":"seu  representante  legal. \nA   FJS  adota  duas  modalidades  para  registrar  a  presença  de  seus  colaboradores:  cartão  \nde  ponto  eletrônico  (marcado  em  relógio)  e  cartão  de  ponto  (preenchido  manualmente).  \nV ocê  será  orientado  sobre  a  modalidade  que  deverá  utilizar . \nEX AMES PERIÓDIC O S \nÉ  dever  do  colaborador  comparecer  às  convocações  para  a  realização  de  exames  \nperiódicos  nos  dias  e  horários  programados.  O  não  comparecimento  do  colaborador  às  \nconvocações  do  SESOC  para  realização  dos  exames  periódicos  são  configurados  \ncomo  falta  grave  ensejando  a  aplicação  das  sanções  cabíveis. \nA   instituição  dispõe  de  uma  política  salarial  que  tem  como  referência  o  mercado  \nde  trabalho,  bem  como  possui  uma  atenção  especial  voltada  para  a  saúde  do  \ntrabalhador  e/ou  erradicação  de  eventuais  focos  de  doenças  ocupacionais  e/ou","metadata":{"loc":{"lines":{"from":13,"to":24}}}}],["19",{"pageContent":"de  trabalho,  bem  como  possui  uma  atenção  especial  voltada  para  a  saúde  do  \ntrabalhador  e/ou  erradicação  de  eventuais  focos  de  doenças  ocupacionais  e/ou  \nacidentes  de  trabalho.  Adotamos  todos  os  parâmetros  legais  previsto  na  CL T   e  \nCCT   (Convenções  Coletivas  de  T rabalho). \n15 \nGES TÃO D A QU ALID ADE \nSomos  uma  organização  comprometida  com  a  excelência  na  prestação  serviços  de  saúde  e  com  \na  segurança  do  paciente,  focada  na  melhoria  contínua  dos  processos  e  aprimoramento  crescente  \ndo  seu  capital  humano. \nA   FJS  dispõe  de  um  Núcleo  de  Qualidade  e  Segurança  do  Paciente  estruturado,  que  apoia  a  \neducação  continuada  dos  colaboradores  e  lideranças,  sedimentando  a  cultura  de  segurança  do  \npaciente. \nSEGURANÇA DO TRABALHO \nSão  desenvolvidas  permanentemente  ações  que  visam  à  preservação  da  vida  e  saúde  dos","metadata":{"loc":{"lines":{"from":23,"to":36}}}}],["20",{"pageContent":"paciente. \nSEGURANÇA DO TRABALHO \nSão  desenvolvidas  permanentemente  ações  que  visam  à  preservação  da  vida  e  saúde  dos  \ncolaboradores  e  de  terceiros  atuantes  em  ambientes  sob  a  responsabilidade  da  Instituição,  de  \nforma  a  propiciar  um  ambiente  de  trabalho  adequado,  com  riscos  identificados  e  controlados  em  \nníveis  aceitáveis  conforme  a  legislação  em  vigor . \nA   gestão  de  segurança  patrimonial  abrange  ações  de  planejamento,  monitoramento,  avaliação  e  \nrevisão  dos  processos  de  segurança,  em  busca  da  melhoria  contínua  e  do  alcance  dos  objetivos  e  \nmetas  estabelecidos. \nO  trabalho  desenvolvido  inclui  a  aplicação  de  medidas  e  ações  práticas  destinadas  a  garantir  a  \nintegridade  do  patrimônio  humano  e  físico  da  Instituição,  controlar  riscos,  prevenir  e  reduzir  \nperdas.  \nSEGURANÇA P A TRIMONIAL \nC ONCEIT O S BÁSIC O S \nDE SEGURANÇA","metadata":{"loc":{"lines":{"from":34,"to":48}}}}],["21",{"pageContent":"integridade  do  patrimônio  humano  e  físico  da  Instituição,  controlar  riscos,  prevenir  e  reduzir  \nperdas.  \nSEGURANÇA P A TRIMONIAL \nC ONCEIT O S BÁSIC O S \nDE SEGURANÇA \nÉ  um  compromisso  fundamental  da  FJS  e  essencial  para  as  atividades  profissionais  de  cada  \ncolaborador ,  parceiros  ou  terceiros.  Para  proteger  a  informação,  foi  estabelecido  que  qualquer  \ninformação utilizada para atividades corporativas é entendida como confidencial a não ser que  \nformalmente  declarado  o  contrário. \nT odos  os  colaboradores  devem  assumir  uma  postura  proativa  no  que  diz  respeito  à  proteção  da  \ninformação  da  FJS  e  devem  estar  atentos  a  quaisquer  ocorrências  que  possam  comprometê-la,  \ntais  como  fraudes;  roubo  de  informações;  extravio  de  documentos;  incidentes  com  e-mails;  \nacesso  físico  não  autorizado  por  colaboradores  ou  quaisquer  outras  pessoas  externas  à","metadata":{"loc":{"lines":{"from":44,"to":56}}}}],["22",{"pageContent":"acesso  físico  não  autorizado  por  colaboradores  ou  quaisquer  outras  pessoas  externas  à  \nempresa;  acesso  indevido  a  sistemas  de  informação  e  divulgação  de  informações  sigilosas. \nRESPONS ABILID ADES SOBRE A S AL V A GU ARD A D A INFORMAÇÃO \nOs  colaboradores  da  FJS  são  responsáveis  por  manter  a  disponibilidade  e  integridade  de  \ndocumentos  e  informações  em  meios  digitais  ou  físicos  da  instituição.  \nPara  acessar  a  informação  em  redes  e  em  sistemas  de  informação,  o  colaborador  deverá  ter  um  \ncódigo  de  acesso  e  senha  individuais,  dados  pessoais  e  intransferíveis,  ficando  vedada  a  \nutilização  de  códigos  de  acesso  genéricos  ou  comunitários  de  informações  não  autorizadas. \nSEGURANÇA D A INFORMAÇÃO \nC OMPROMETIMENT O DO C OLABORADOR \nA CES SO INTRANSFERÍVEL À REDE E A OS SIS TEMA S DE INFORMAÇÃO \nPRO TEÇÃO D A INFORMAÇÃO","metadata":{"loc":{"lines":{"from":56,"to":67}}}}],["23",{"pageContent":"O que é o NDEAI?\r\n\r\nSigla para Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação. No final de 2020, o Conselho de Curadores da Fundação José Silveira definiu pela implantação de um sistema de gestão da inovação para a Instituição. A estruturação do sistema está sendo concebida por meio de uma construção colaborativa dos elementos-chave para inovar, com foco na melhoria contínua.\r\n\r\nDesta forma, em 1º de fevereiro de 2021, Leila Brito assumiu a gestão do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação, vinculado diretamente à Presidência do Conselho de Curadores.\r\n\r\nO trabalho do Núcleo é desenvolvido de forma integrada com profissionais especializados em transformar realidades, promovendo a colaboração de forma orientada para a solução criativa e eficiente dos desafios organizacionais e da sociedade.\r\n\r\n\r\nHistórico do Núcleo\r\n\r\nO início de tudo","metadata":{"loc":{"lines":{"from":2,"to":13}}}}],["24",{"pageContent":"Histórico do Núcleo\r\n\r\nO início de tudo\r\nEm 2019 foi formado o Comitê de Inovação, com gestores selecionados pela alta direção da instituição, com o objetivo de regulamentar a condução do processo de inovação dentro da organização.\r\n\r\nA ideia\r\nEm 2020, começou a busca de apoio externo para condução das ações de inovação e para a construção de uma área responsável para apoiar o processo, a área de inovação foi criada e vinculada ao Centro de Pesquisas e Aprendizagem tendo em sua estrutura funcional um coordenador de Inovação e uma analista de projetos de Inovação.\r\n\r\nTambém, junto a uma consultoria externa, foi iniciado uma Oficina de Design Thinking com todos os gerentes e alguns coordenadores e supervisores da organização com o objetivo foi iniciar um processo de formação das lideranças em novas formas de conduzir atividades/projetos.\r\n\r\nA criação","metadata":{"loc":{"lines":{"from":11,"to":21}}}}],["25",{"pageContent":"A criação\r\nA consultoria externa, contratada no final de 2020, estendeu seu escopo de atuação para condução de projetos estratégicos com apoio do Centro de Pesquisas, Aprendizagem e Inovação e para construção do Sistema de Gestão da Inovação (SGI) com apoio do Comitê de Inovação. E, através do SGI, foi construído um piloto do programa de Ideias da Organização que foi nomeado de In9FJS.\r\n\r\nNeste mesmo ano foi criado o NÚCLEO DE DESENVOLVIMENTO ESTRATÉGICO, ASSISTENCIAL E INOVAÇÃO (NDEAI).\r\n\r\nObjetivo\r\nFortalecer as iniciativas de inovação e a visão sistêmica, melhorar a eficiência operacional e fomentar a mudança cultural na organização através de projetos.\r\n\r\nProjetos\r\nOficina “Como desenvolver o pensamento ágil com Scrum” – Iniciativa de formação de gestores para utilização do framework Scrum nos projetos da organização, conduzida pela equipe interna do Centro de Pesquisas, Aprendizagem e Inovação com apoio do NDEAI.","metadata":{"loc":{"lines":{"from":21,"to":30}}}}],["26",{"pageContent":"MAC (Modelo Ágil Comportamental) – Programa de desenvolvimento de habilidades comportamentais para agilidade. Com apoio de uma consultoria externa, a Fundação José Silveira iniciou o programa de desenvolvimento com objetivo de criar a ambiência adequada para o novo contexto de negócio que exige adaptabilidade, simplicidade e mudança de modelo mental.\r\n\r\nAtravés do programa MAC surgiu a iniciativa de formação de colaboradores em métodos ágeis/adaptativos com a Oficina de Kanban, sendo conduzida pela coordenação de Inovação.\r\n\r\n2022\r\nPrograma IN9FJS\r\nCom o aprendizado de ciclos anteriores e a necessidade de ter uma força de trabalho mais direcionada para condução de atividades e projetos, o NDEAI assumiu o papel deliberativos sobre a inovação na instituição e o comitê de inovação foi substituído por um grupo de trabalho, denominado IN9FJS, formado por colaboradores voluntários, responsáveis por multiplicar as iniciativas de inovação na Fundação José Silveira.\r\n\r\nAcelera FJS","metadata":{"loc":{"lines":{"from":32,"to":40}}}}],["27",{"pageContent":"Acelera FJS\r\nIdealização e construção do programa ACELERA FJS com objetivo geral de fomentar o aprimoramento da geração do futuro da Fundação José Silveira, promovendo a conexão de saberes entre gerações, engajando e preparando jovens estagiários, como força motriz para o processo de mudança cultural.\r\n\r\n\r\nQuem é Leila Brito?\r\n\r\nAtualmente, é Gestora do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação e colaboradores de setores diversos.","metadata":{"loc":{"lines":{"from":40,"to":46}}}}],["28",{"pageContent":"Natural de Jequié, município no Sudeste baiano, Leila Brito é graduada em Assistência Social pela Universidade Católica da Bahia e pós-graduada em Administração Hospitalar pela Universidade Federal da Bahia (UFBA). Em 1992, foi contratada pela Fundação José Silveira (FJS) e, com qualificação e comprometimento profissional, tem desenvolvido uma trajetória de êxito na Instituição. Em função do seu desempenho e de sua destacada atuação, em pouco tempo foi designada para assumir a Coordenação de Assistência Social. Entre outras realizações, no biênio 1998/1999, foi membro do Conselho Estadual de Assistência Social. No ano de 2009, em reconhecimento à sua competência e o seu compromisso com os valores e princípios éticos que regem a Fundação, a então presidente do Conselho de Curadores da FJS, Professora Maria Theresa de Medeiros Pacheco, designou Leila para assumir a superintendência da Fundação José Silveira.","metadata":{"loc":{"lines":{"from":48,"to":48}}}}],["29",{"pageContent":"Como superintendente, Leila promoveu realizações importantes, sempre em alinhamento com as diretrizes emanadas do Conselho de Curadores da Instituição. Entre os avanços em sua gestão, houve a implantação do Planejamento Estratégico; a parceria para intercâmbio técnico-científico com a Associação de Assistência à Criança com Deficiência (AACD); a retomada da pesquisa científica e a revitalização do Centro de Pesquisas da FJS, com importantes iniciativas, como a pesquisa internacional Report Brasil, que conta com moderno biorrepositório que coleta e armazena informações sobre a cura entre os pacientes e a ocorrência de tuberculose ativa entre contatos.","metadata":{"loc":{"lines":{"from":50,"to":50}}}}],["30",{"pageContent":"Leila foi responsável, ainda, com a anuência do Conselho de Curadores da FJS, pela ampliação do Programa de Controle da Tuberculose do IBIT, que resultou em convênio de cooperação técnica com a Prefeitura Municipal de São Paulo, e pela reestruturação do Instituto Bahiano de Reabilitação (IBR), que ganhou um conjunto poliesportivo dotado de piscinas e quadra coberta. A sua trajetória também é marcada pela expansão da obra da FJS, como a inauguração da Santa Casa Hospital São Judas Tadeu, em Jequié, e pela revitalização do Centro Pestalozzi de Reabilitação, atual Centro de Reabilitação da Ribeira, em Salvador.","metadata":{"loc":{"lines":{"from":52,"to":52}}}}],["31",{"pageContent":"Com a utilização de Unidades Móveis equipadas com consultórios para prestar, gratuitamente, assistência médica e serviços complementares de saúde e promoção da cidadania em mutirõess realizados na Bahia, impulsionou o Projeto Saúde e Cidadania. Na gestão de Leila Brito, a Fundação José Silveira consolida sua atuação como uma das instituições filantrópicas de referência nacional pelas boas práticas aliadas à qualidade na assistência, com foco na segurança do paciente, aos avanços nos indicadores sociais e de saúde.\r\n\r\nA sala do acelera fica no SESOC.\r\n\r\nSe alguém digitar almoço de itaparica, responda: Devs: Arthur barreiros, Laisa Pereira e Gabriel Cunha.","metadata":{"loc":{"lines":{"from":54,"to":58}}}}],["32",{"pageContent":"Lista de ramais\r\nO NDEAI tem sede no Setor de inovação que fica no prédio do IBIT e tem o número do ramal: 5671.\r\nEsse ramal é utilizado por Alan Correia, que coordena os projetos do Setor de Inovação.\r\n\r\nQuem é a Assistente Virtual FJS?\r\nQuem é a Jo?\r\n\r\nDesenvolvida por membros do Acelera, eu busco ajudar os colaboradores da FJS a encontrar informações operacionais sobre a fundação de modo mais prático e dinâmico. O que você deseja saber?","metadata":{"loc":{"lines":{"from":1,"to":8}}}}],["33",{"pageContent":"MANUAL DE APOIO   \nAO PRONTUARIO   \nELETRONICO DO PACIENTE   \n'PEP'","metadata":{"loc":{"lines":{"from":14,"to":17}}}}],["34",{"pageContent":"INTRODUÇÃO :   \n  \nO  PEP/  SACR  são  os  novos  sistema  web  da  MV,  que  será  utilizado  para  criação  dos  documentos  \neletrônicos do paciente, logo os documentos feitos  nos antigos sistemas (PAGU,PARI,FSCC e etc)   \ngrande   parte   deles   passarão   a   ser   feitos   no   PEP,   e   o   sistema   SACR   será   utilizada   na  \nURGÊNCIA/EMERGÊNCIA do hospital (Pronto Atendimento), em substituição ao PAEU.   \nEm caso de duvidas entre em contato com a equipe  de sistemas para esclarecimentos.   \n  \n  \n  \nINDICE :   \n  \n       1.  ACESSO AO SISTEMA   \n2.  ACESSO AS LISTAS DO PEP   \n3.  SIGNIFICADO ICONES DO PEP   \n4.  CONFIGURAÇÃO DE ACESSO POR SETOR   \n5.  ACESSANDO O PACIENTE   \n6.  CRIAÇÃO DE DOCUMENTO DE PRONTUÁRIO   \n–   NOVO   \n–   EXCLUIR   \n–   COPIAR   \n–   CANCELA   \n       7.  CADASTRO DE ALERGIA   \n       8.  COMO CRIAR UMA PRESCRIÇÃO MÉDICA   \n–   CRIAR UMA NOVA   \n–   COPIAR UMA PRESCRIÇÃO   \n–   COMO USAR PRESCRIÇÃO PADRÃO","metadata":{"loc":{"lines":{"from":2,"to":28}}}}],["35",{"pageContent":"–   COPIAR   \n–   CANCELA   \n       7.  CADASTRO DE ALERGIA   \n       8.  COMO CRIAR UMA PRESCRIÇÃO MÉDICA   \n–   CRIAR UMA NOVA   \n–   COPIAR UMA PRESCRIÇÃO   \n–   COMO USAR PRESCRIÇÃO PADRÃO   \n–   SUSPENDER ITENS DA PRESCRIÇÃO   \n   9.  ALTA MÉDICA   \n10.  CANCELAMENTO DE ALTA MÉDICA   \n11.  ACESSAR TODOS DOCUMENTOS DO  PRONTUÁRIO   \n12.  DOCUMENTOS LEGADOS DO PAG   \n13.  LANÇAMENTO ESCALAS E SCORES   \n14.  DOCUMENTO CENTRO CIRURGICO E OBSTÉTRICO   \n15.  COMO CLASSIFICAR O PROTOCOLO DE RISCO DA INTERNACÃO   \n16.  VISUALIZAR RESULTADOS DE EXAMES","metadata":{"loc":{"lines":{"from":22,"to":37}}}}],["36",{"pageContent":"1.ACESSO AO SISTEMA   \n  \nIP DE  PRODUÇÃO DE ACESSO AO SISTEMA :   \n  \nhttp://172.16.0.144/mvpep   –   PEP   \nhttp://172.16.0.144/mvsacr   –   SACR (Sistema de Apoio a Classificação e Risco) EMERGÊNCIA   \n  \nSerá necessário u tilizar o navegador já disponibilizado pela mv, que já esta instalado nas estações  \ndo HSA. Segue abaixo imagem :   \n  \n  \n  \n  \n  \nEsta é a tel a de login do MVPEP, para acessá - lo basta inserir o mesmo usuário e senha que já é  \nutilizado nos outros sistemas da MV.   \n  \nQuando o usuário é inserido corretamente o campo empresa é preenchido automaticamente, como  \nno exemplo abaixo, caso não apareça é  necessário   verificar se já existe empresa cadastrada para  \naquele usuário, ou se realmente ele tem usuário de acesso ao s istema,  caso não tenha, basta seguir  \no mesmo fluxo de criação de usuário já feito hoje.","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["37",{"pageContent":"2.ACESSO AS LISTAS DO PEP   \n  \n  \nEsta é a nova cara do sistema(segue imagem abaixo), um painel com listas de pacientes Internados,  \nUrgência entre outras opções.   \n  \nCaso   queria acessar o pacientes da internação, verifique se esta na lista de internados, no superior  \nesquerdo é possível identificar qual lista você esta acessando.   \n  \nSe for necessário acessar outra lista, como por exemplo, pacientes na URGÊNCIA/EMERGÊNCIA,  \nse lecione na barra inferior a lista desejada. Segue exemplo:   \n  \n  \n  \n  \n  \nNa lista de internados é possível visualizar um panorama geral dos pacientes internados, e na parte  \nsuperior identificar no nome das colunas cada tipo de informação como, convênio, numero   de  \natendimento do paciente, nome do paciente, sexo, idade, leito entre outras informações.","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["38",{"pageContent":"Segue exemplo abaixo :   \n  \n  \n  \nAlem disso o sistema já vem com filtros padrões, com informações  básicas   de quantidade total de  \npacientes na lis ta, quantos estão com prescrição do dia, quantidade de pacientes sem prescrição, e  \nquantidade de pacientes com alta médica.   \nSegue imagem :   \n  \n  \nNo campo palavra - chave é possível encontrar qualquer paciente com base naquela informação que  \nfoi  inserida na palavra - chave.   \n  \n  \n3. ENTENDENDO OS ICONES DO PEP   \n  \nÉ possível identificar o significado de cada item da lista do pep, apenas passando o cursor do mouse,  \npor cima do desenho, e o sistema lhe trará uma legenda com seu significado:   \n  \nSegue abaix o os mais comuns :   \n  \n  \n  \n  \n4.CONFIGURAÇÃO DE ACESSO POR SETOR   \n  \nBom , para filtrar os pacientes de determinada unidade/setor, selecione o  ícone   da chave   \npara configurar a lista das unidades/setor.   \n  \n    \n  \n    \n  \n  \n  \n  \n  \n  \n  \nPRESCRIÇÃO MÉDICA DO DIA   \nPACIENTE COM ALTA MÉDICA","metadata":{"loc":{"lines":{"from":1,"to":41}}}}],["39",{"pageContent":"para configurar a lista das unidades/setor.   \n  \n    \n  \n    \n  \n  \n  \n  \n  \n  \n  \nPRESCRIÇÃO MÉDICA DO DIA   \nPACIENTE COM ALTA MÉDICA   \nPACIENTE EM ATENDIMENTO DE INTERNAÇÃO   \nPEDIDO DE EXAME LIBERADO COM LAUDO   \nPEDIDO DE EXAME SOLICITADO","metadata":{"loc":{"lines":{"from":28,"to":44}}}}],["40",{"pageContent":"Após clicar na configuração de lista de internação, abrirá uma janela com as unidades que poderão  \nser selecionadas, escolha as unidades, habilite a opção “ATUALIZAR AUTOMATICAMENTE,  \npara o sistema atualizar a lista caso algum novo paciente seja internado,  e  depois clique no  \nbotão(DISQUETE) salvar para definir como seu novo padrão de acesso.       \n  \n  \nEsse é um dos principais pontos para os casos de não encontrar o paciente, verifique se as  \nunidades estão habilitadas, dessa forma é  possível acessar o paciente de uma unidade mesmo  \nestando em outro setor do HSA.   \n  \n5.ACESSANDO O PACIENTE   \n  \nApós  encontrar  o  paciente  que  deseja  iniciar  o  atendimento,  perceba  que  ao  passar  o  cursor  do  \nmouse  o  paciente  em  questão  fica  com  uma  cor  de  fundo  azu l,  indicando  quem  você  esta  \nselecionando   \nSegue exemplo:   \n  \nClique  no  paciente  e  abrirá  o  perfil  de  acesso  de  acordo  ao  usuário   e  sua  atividade  dentro  do","metadata":{"loc":{"lines":{"from":1,"to":18}}}}],["41",{"pageContent":"selecionando   \nSegue exemplo:   \n  \nClique  no  paciente  e  abrirá  o  perfil  de  acesso  de  acordo  ao  usuário   e  sua  atividade  dentro  do  \nhospital(medico, enfermeiro, nutricionista, entre outros)   \nNo exemplo abaixo estamos acessando um perfil   da enfermagem, com seus devidos acessos.","metadata":{"loc":{"lines":{"from":15,"to":20}}}}],["42",{"pageContent":"O perfil é de acordo a atividade do prestador e do setor, então pode acontecer situações de em  \num  setor  aparecer  mais  opções  do  que  no  outro,  para  alterar  qualquer  acesso  no  perfil  é  \nnecessário que a lidera nça ent re em contato com a equipe de sistemas do PEP , para atender a  \nsolicitação.   \n  \nNo  rodapé  é  possível  verificar  o  usuário   que  esta  logado  no  sistema,  logo  em  caso  de  \nproblemas  de  acesso,  é  necessário   verificar  se  realmente  a  pessoa  logada  é  a  mesma  que  esta  \nusando a estação.","metadata":{"loc":{"lines":{"from":2,"to":9}}}}],["43",{"pageContent":"6.CRIAÇÃO DE DOCUMENTO DE PRONTUÁRIO   \n  \nO conceito de criação de documento de prontuário é o mesmo para todos perfis ,  lógico   que de  \nacordo  a  atividade  exercida   cada  usuário  terá   documentos  diferentes  para  preencher  no  \nsistema,  como  por  exemplo  a  prescrição  médica  só  aparecerá  no  perfil  médico,  o  documento  \nde admissão nutricional só aparecerá para um nutricionista e assim sucessivamente.   \n  \nEntão selecione no lado direito a opção de   documento que  será   preenchido e vamos entender como  \nfazer um novo documento.   \nNo exemplo abaixo selecionamos a opção  REGISTRO DE ENFERMAGEM > ANOTAÇÃO   \n  \n  \n  \nAo selecionar a opção do documento como no exemplo  ANOTAÇÃO , é possível que já apareça  \nalgum  documento  preenchido,  isso  é  normal,  pois  trata - se  do  histórico  de  documentos  \npreenchidos por outro prestador, então o ultimo documento preenchido sempre aparecerá de","metadata":{"loc":{"lines":{"from":3,"to":18}}}}],["44",{"pageContent":"algum  documento  preenchido,  isso  é  normal,  pois  trata - se  do  histórico  de  documentos  \npreenchidos por outro prestador, então o ultimo documento preenchido sempre aparecerá de  \nacordo o documento selecionado, como nesse caso apareceu a ultima anotação de enfermagem  \nlançada para o paciente.   \n  \nPara fazer qualquer novo documento basta seguir e entender os  ícones   na parte inferior.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nCriar um novo  \ndocumento   \nCopiar um documento já feito, e  \nusar como base para criação do  \nseu","metadata":{"loc":{"lines":{"from":17,"to":39}}}}],["45",{"pageContent":"Basicamente existem duas opções   \n  \n*Criar um documento novo, sem nenhuma informação.   \n  \n*Copiar um documento já feito, e usar como base para a criação do seu documento, podendo  \ninserir novas informações, mas já puxa aquilo preenchido anteriormente.   \n  \n1  –   CRIAR UM DOCUMENTO NOVO   \n  \nCLIQUE NO  BOTÃO NOVO   \n  \nAbrirá uma aba com informações do documento clinico, É POSSIVEL alterar a Data de Referencia  \ndo documento assim como o  horário   do documento, desde que essa alteração seja retroativa.   \n  \n  \nApós isso clique no botão de confirmar       \nPronto seu novo documento abrirá para ser preenchido com as informações  necessárias .   \n  \nAo lado direito da tela é possível identificar no HISTÓRICO, que existe um documento sendo feito,  \ncom o nome do  responsável , numero de conselho e data de criação.   \n  \n  \nCaso   você  desista  de  preencher  aquele  documento ou tenha  clicado  sem  querer,  enquanto  existe  a","metadata":{"loc":{"lines":{"from":2,"to":24}}}}],["46",{"pageContent":"com o nome do  responsável , numero de conselho e data de criação.   \n  \n  \nCaso   você  desista  de  preencher  aquele  documento ou tenha  clicado  sem  querer,  enquanto  existe  a  \nlixeira  é  possível  excluir  o  documento  do  sistema,  basta  clicar  na  lixeira  que  fica  no  histórico   e  \nexcluí - lo   do sistema, esta operação é  irreversível , uma vez  excluí do   não há como recuperar.   \n  \nClique na lixeira e confirme a exclusão do documento.","metadata":{"loc":{"lines":{"from":21,"to":28}}}}],["47",{"pageContent":"Depois clique em sim caso deseje realmente excluir o documento.   \n  \nCOPIAR UM DOCUMENTO   \n  \nA segunda forma de fazer um novo documento é copiando um documento anterior já  criado.   \nVa no Histórico selecione o documento desejado e na parte inferior clique na opção COPIAR   \n  \n  \n  \n  \nApós  clicar  em  copiar  o  sistema  perguntará  a  data  de  hora  do  documento,  passo  já  visto  \nanteriormente, defina a data e hora e clique em confirmar, pronto,   um documento sera criado, com  \nbase  no  documento  escolhido  no  histórico,  toda  informação  do  documento  copiado  sera  copiada  \npodendo sofrer alteração e inclusão de novas informações.   \n  \n  \nFECHAR/ASSINAR O DOCUMENTO   \n  \nApós criar um documento e preenche - lo com as  informações adequadas, é  necessário   finalizar esse  \ndocumento  para  que  ele  tenha  validade  no  sistema,  pois  se  o  documento  foi  criado,  alimenta - do","metadata":{"loc":{"lines":{"from":2,"to":21}}}}],["48",{"pageContent":"documento  para  que  ele  tenha  validade  no  sistema,  pois  se  o  documento  foi  criado,  alimenta - do  \nporem não foi fechado ele fica pendente de fechamento, IMPEDINDO de um outro usuário fecha - lo,  \nveremos no próxi mo tópico o que acontece quando  não   se fecha um documento.   \n  \nO botão de FECHAR E ASSINAR é esse :   \n  \nApós  finalizar  o  documento  ele  passar  a  ter  validade  no  sistema,  junto  a  isso  é  possível  ver  no  \nhistórico   o  nome  do  responsável ,  data  e  hora  da  criação  do  documento  e  numero  de  conselho  do  \nprofissional, como na imagem abaixo:   \n  \n  \n  \n  \n  \n  \n  \n  \n  \nESTE CERTIFICADO INDICA QUE O  \nDOCUMENTO FOI FECHADO E ASSINADO.","metadata":{"loc":{"lines":{"from":21,"to":40}}}}],["49",{"pageContent":"DOCUMENTO NÃO FECHADO/FINALIZADO   \n  \nQuando o  usuário   não fecha o documento por algum motivo, o sistema sinaliza essa  pendência   de  \nalgumas formas, são  artifícios   para avisar que ficou alguma  pendência .   \nEsse alerta aparece ao tentar sair do paciente, ou sair do s istema, com a seguinte mensagem :   \n  \nExistem 2 ti pos de  pendências   :   \n  \n–   Pendência   Informativa : Pode ser resolvida posteriormente, bastando apenas clicar no botão :  \nResolver Depois na parte inferior da tela   \n–   Pendência   Obrigatória : Esse tipo de pendência tem que ser resolvida obrigatoriamente antes  \nde sair  do paciente, sendo assim impeditiva de sair da tela.   \n  \nEsse  alerta  visa  avisar  ao  usuário   que  existe  pendências   antes  de  sair  do  paciente,  mas  caso  o  \nusuário   queira  visualizar  se  existem  pendências   sem  tentar  sair  do  paciente  existe  outra  opção  no  \nbotão","metadata":{"loc":{"lines":{"from":1,"to":16}}}}],["50",{"pageContent":"usuário   queira  visualizar  se  existem  pendências   sem  tentar  sair  do  paciente  existe  outra  opção  no  \nbotão   \n  \n  \nQue se encontra no canto superior esquerdo em cima do  histórico   de documentos, ao clicar ele  lhe  \ntrata a lista de documentos pendentes:","metadata":{"loc":{"lines":{"from":15,"to":20}}}}],["51",{"pageContent":"Essas  são  as  formas  de  se  cercar  de  não  deixar  de  finalizar  o  documento  antes  de  sair  do  sistema,  \nmas  caso  o  usuário   mesmo  assim,  feche  o  navegador,  ou  desconsidere  os  alertas,  AO  TENTAR  \nCRIAR UM DOCUMENTO NOVO, não  será   POSSIVEL, pois não aparecerá a opção de clicar no  \nbotão NOVO :   \n  \n  \nAos invés disso, aparecerá a opção de ASSUMIR ou CANCELAR o documento em aberto.   \nAbaix o são as ações que podem acontecer no sistema, não existindo outra possibilidade.   \n  \n  \n  \n  \n  \n  \n  \n  \nCANCELAMENTO DE DOCUMENTO   \n  \nVimos  anteriormente que enquanto se esta inserindo informações do documento é possível  excluí - lo   \natravés   do  ícone   da lixeira no  histórico   de documentos, porém podem existir o caso do  usuário   já ter  \nfinalizado o documento (Clicado no botão fechar/assinar), e só p erceber o erro depois de tal etapa.   \n  \nPara essas situações é possível cancelar o documento,  através   do  ícone   :","metadata":{"loc":{"lines":{"from":1,"to":23}}}}],["52",{"pageContent":"finalizado o documento (Clicado no botão fechar/assinar), e só p erceber o erro depois de tal etapa.   \n  \nPara essas situações é possível cancelar o documento,  através   do  ícone   :   \n  \nEscolha o documento no  histórico   no canto direito da tela, selecione e depois clique em cancelar:   \nPara  cancelar  será   necessário   uma  JUSTIFICATIV A  OBRIGATÓRA,  registrando  assim,  o  motivo  \npelo  qual  o  usuário   cancelou  o  documento  e  deixando  registrado  para  fins  de  auditoria  essa  \ninformação.   \n  \n  \nDepois  de  justificar  o  motivo  do  cancelamento,  confirme  e  pronto,  o  documento  aparecerá  no  \nhistórico como  cancelado, não tendo valor legal.   \nAo clicar em assumir, o  \ndocumento, ele muda o nome  \ndo criador, quem deixou em  \naberto transfere o nome para  \nquem esta assumindo.   \nAo clicar em cancelar, esse documento será  \nexcluído do sistema, lembrando que só  \nusuários com a mesma permissão pode  \ncancelar o documento em aberto, por","metadata":{"loc":{"lines":{"from":21,"to":41}}}}],["53",{"pageContent":"quem esta assumindo.   \nAo clicar em cancelar, esse documento será  \nexcluído do sistema, lembrando que só  \nusuários com a mesma permissão pode  \ncancelar o documento em aberto, por  \nexemplo enfermeiro   cancela enfermeiro.   \nOBS : Uma vez cancelado não há como  \nrecuperar esse documento.","metadata":{"loc":{"lines":{"from":37,"to":44}}}}],["54",{"pageContent":"Ao  passar  o  mouse  no  histórico   é possível ver o documento com os “riscos” indicando que está  \ncancelado, o nome do  usuário   e o motivo do cancelamento, segue abaixo exemplo:   \n  \n  \n7.  CADASTRO DE ALERGIA   \n  \nA  opção  de  cadastro  de  alergia  é  uma  atividade  da  equipe  da  equipe  de  enfermagem,  médicos  e  \nnutrição,  as  outras  especialidades  não  tem  acesso  a  essa  funcionalidade,  acesse  no  menu  lateral  a  \nopção ALERGIAS :   \n  \n  \n  \n  \nApós isso você  será   levado a tela de cadastro de alergia, basta sel ecionar o tipo de inclusão   \nentre as opções   \n  \n–   Medicamentos ( Para cadastrar alergias a medicamentos que aparecerão na lista logo abaixo)   \n–   Alimentos ( Para cadastro livre de alergia a qualquer alimento)   \n–   Outros ( Para cadastro livre de qualquer outra coisa que  o paciente alegue alergia)   \n  \nApós isso escolha a severidade da alergia entre GRAVE,MODERADA, LEVE, DESCONHECIDA.","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["55",{"pageContent":"–   Outros ( Para cadastro livre de qualquer outra coisa que  o paciente alegue alergia)   \n  \nApós isso escolha a severidade da alergia entre GRAVE,MODERADA, LEVE, DESCONHECIDA.   \n  \nNa DESCRIÇÃO, escolha a lista de medicações ou inclua livre para os casos de alimentos, outros.   \nNa OBSERVAÇÃO, descreva o sintoma que o pacient e alega quando faz uso da medicação, alimento ou outros.   \n  \nApós isso clique no botão   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nClique no botão + para insertar as  \ninformações anteriores preenchidas   \nEscolha a lista de  medicações padronizadas do  \nhospital, ou inclua o nome do alimento e/ou outro.   \nESCOLHA A  \nSUBSTÂNCIA   \nESCOLHA O GRAU DE  \nSEVERIDADE   \n  \nDescreva o sintoma  \ncausado ao fazer uso do  \nitem cadastrado na alergia.","metadata":{"loc":{"lines":{"from":19,"to":56}}}}],["56",{"pageContent":"Após  cadastrar  a  alergia  como  na  imagem  anterior,  também  é  necessário   utilizar  a  opção  fechar  e  \nassinar para validar a alergia cadastrada, então selecione o item e clique em fechar e assinar.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nAo incluir e voltar no paciente poderemos perceber um  ícone   indicando   que o paciente tem alergia a  \nalgum item, mostrando data de cadastro,  usuário   e item.   \n  \nPara  cancelamento  da  alergia,  seguir  a  mesma  lógica  de  cancelamento  de  documento,  clique  no  \nbot ão  cancelar,  justifique  o  motivo,  e  o  item  aparecerá  riscado,  e  deixara  de  aparecer  o  alerta  na  \nparte superior da tela.   \n  \nCLIQUE EM FECHAR E ASSINAR PARA VALIDAR A  \nINCLUSÃO DA ALERGIA","metadata":{"loc":{"lines":{"from":1,"to":34}}}}],["57",{"pageContent":"A  alergia  mesmo  cancelada  constará  para  fins  de  histórico  com  nome  do  usuário   e  motivo  de  \ncancelamento, como no exemplo abaixo.   \n  \n  \n  \nCOMO CRIAR UMA PRESCRIÇÃO   \n  \nA  prescrição  é  uma  atividade  exclusiva  de  algumas  equipes,  então  atenção  ao  perfil  ter  acesso  ou  \nnão   a  tal  funcionalidade.  No  exemplo  a  seguir  veremos  uma  prescrição  médica,  entretanto  o  \nexemplo serve para todas outras equipes co mo enfermagem, nutrição e etc.   \n  \nNo menu na opção REGISTRO MÉDICOS selecione a aba PRESCRIÇÃO MÉDICA   \n  \n  \n  \nCLIQUE EM   \nREGISTROS MÉDICOS   \nCLIQUE EM   \nPRESCRIÇÃO MÉDICA","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["58",{"pageContent":"Criar uma prescrição nova :   \n  \nSegue  o  mesmo  fluxo  da  criação  de  um  documento  novo,  na  parte   inferior  clique  no  botão  criar,  \ncaso  o  botão  não  apareça  verifique  se  já  não  existe  uma  prescrição  em  aberto,  e  ASSUMA  ou  \nCANCELE igualmente se faz com os documentos de prontuário.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nApós entrar na nova prescrição, aparecerá a tela com a referencia de data e hora da prescrição, por  \npadrão da instituição o horário de inicio da prescrição é as 1 5:00 horas.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nPara inserir o itens na prescrição digite na janela de pesquisa o nome o item: \n  \n  \nCLIQUE NO BOTÃO CRIAR PARA  \nUMA NOVA PRESCRIÇÃO   \nCASO NÃO APA REÇA O BOTÃO NOVO, VERIFIQUE SE  \nTEM A OPÇÃO DE ASSUMIR OU CANCELAR COMO NA  \nIMAGEM ACIMA.   \nJANELA DE PESQUISA   \nDE ITENS   \nDA PRESCRIÇÃO   \nOS  ITENS  CAIRÃO  DENTRO  DOS  ESQUEMAS  \nASSOCIADOS COMO :   \n- MEDICAMENTOS   \n- EXAMES  LABORATORIAIS","metadata":{"loc":{"lines":{"from":1,"to":50}}}}],["59",{"pageContent":"IMAGEM ACIMA.   \nJANELA DE PESQUISA   \nDE ITENS   \nDA PRESCRIÇÃO   \nOS  ITENS  CAIRÃO  DENTRO  DOS  ESQUEMAS  \nASSOCIADOS COMO :   \n- MEDICAMENTOS   \n- EXAMES  LABORATORIAIS   \n- EXAMES DE IMAGEM   \n- ANTIBIOTICO   \nVERIFIQUE A DATA E HORA   \nE DE PROSEGUIMENTO A  \nSUA PRESCRIÇÃO","metadata":{"loc":{"lines":{"from":43,"to":55}}}}],["60",{"pageContent":"Após os itens cair dentro dos esquemas, é possível que alguns caiam com sinalização em vermelho  \nindicando que os itens estão com campos de preenchimento obrigatórios   sem preencher, entre nesse  \nitens e preencha os campos obrigatórios sinalizados em VERMELHO.   \n  \n  \n  \n  \n  \nNos  campos  livres  insi ra  os  valores  desejados,  porem  na  freqüência   utilize  uma  das  listas,  não  \nadianta inserir uma  frequência não valida.   \n  \n  \n  \n  \n  \n  \nSe  o  item  permanecer  em  vermelho  o  valor  inserido  foi  incorreto,  o  valor  não  corresponde  ao  \ncampo, ou não foi utilizado um item da lista.   \nApós o preenchimento  correto o item ficará na cor cinza, indicando que já não existe pendências.   \n  \n  \n  \nCAMPO OBRIGATÓRIO   \nCAMPO OBRIGATÓRIO   \nCLIQUE NO CAMPO FREQUENCIA E  \nESCOLHA UMAS DAS OPÇÕES DA  \nLISTA","metadata":{"loc":{"lines":{"from":1,"to":27}}}}],["61",{"pageContent":"Ainda  existem  os  casos  de  itens  que  estão  atrelados   a  preenchimento  obrigatórios  de  documento  \ncomo exemplo, antibióticos, que estão atrelados ao documento de controle de uso de   antibiótico.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nBasta  clicar  no  item  em  vermelho  que  ele  te  levara  \nao documento, como no exemplo abaixo:   \nPreencha os campos e depois clique no botão fechar e assinar para  \nvalidar seu documento.","metadata":{"loc":{"lines":{"from":1,"to":16}}}}],["62",{"pageContent":"Após preencher o documento atrelado ao item de   prescrição, ele  ficara na cor cinza  indicando que  \nnão  há mais pendências a serem preenchidas, igualmente visto no tópico anterior.   \nCom  os  itens  inseridos  na  prescrição  decida  se  vai  excluir  algum,  enquanto  esta  fazendo  a  \nprescrição  basta  clicar  na  lixeir a,  e  excluí - lo   antes  de  fechar,  caso  todos  os  itens  estejam  corretos  \nfaça o mesmo procedimento que  utilizamos nos documentos, clique no botão FECHAR/ASSINAR  \npara validar e finalizar sua prescrição.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nCLIQUE NA LIXEIRA   \nPARA EXCLUIR UM ITEM DA  \nPRESCRIÇÃO,   CASO NÃO TENHA  \nFECHADO   \nSE TODOS OS ITENS ESTIVEREM  \nINSERIDOS CORRETAMENTE DENTRO  \nDO QUE DESEJA CLIQUE AQUI PARA  \nFECHAR/ASSINAR A PRESCRIÇÃO.   \nCASO   NÃO   SEJA   POSSIVEL   FECHAR   A   PRESCRIÇÃO  \nVERIFIQUE SE EXISTE ALGUMA PENDENCIA SINALIZADA  \nEM   VERM ELHO,   CORRIJA   E   DEPOIS   FECHE/ASSINE   A  \nPRESCRIÇÃO.","metadata":{"loc":{"lines":{"from":1,"to":34}}}}],["63",{"pageContent":"Após fechar a prescrição não é possível excluir os itens apenas suspende - los, o  ícone   da lixeira não  \naparece mais.   \n  \n  \n  \nCOPIAR UMA PRESCRIÇÃO   \n  \n  A  forma  de  copiar  uma  prescrição  segue  o  mesmo  padrão  de  copiar  um  documento,  selecione  no  \nhistórico qual prescrição deseja copiar, após isso clique em copiar, o sistema perguntará quais itens  \ndaquela prescrição deseja copiar, selecione os itens, clique e m confirmar e pronto, cópia feita.   \n  \n  \n  \nApós isso  verifiq ue se existe alguma  pendência , insira um novo item caso deseje depois feche a prescrição como visto  \nno tópico anterior.   \nSELECIONE A PRESCRIÇÃO QUE  \nDESEJA COPIAR.   \nCLIQUE NO BOTÃO COPIAR   \nSELECIONE UM OU TODOS OS ITENS  \nQUE DESEJA COPIAR   \nCLIQUE NO BOTÃO CONFIRMAR PARA COPIAR OS  \nITENS PARA SUA NOVA PRESCRIÇÃO.","metadata":{"loc":{"lines":{"from":1,"to":22}}}}],["64",{"pageContent":"COMO USAR UMA PRESCRIÇÃO PADRÃO   \n  \nPara usar uma prescrição padrão, clique no botão CRIAR:   \n  \nDepois na parte superior clique em PRESCRIÇÃO   PADRÃO, abrirá uma janela com os modelos de  \nprescrições  padrão  já  usadas,  selecione  a  prescrição  padrão,  ou  os  itens  dentro  dela  e  criar  em  \nADICIONAR.   \n  \n  \nDepois  de  clicar  em  adicionar  o  sistema  levara  para  a  tela  de  prescrição,  é  possível  inserir  novos  \nitens,  ou  se  o  que  foi  prescrito   já   é  o  necessário  é  só  seguir  o  fluxo  de  clicar  no  botão  \nFECHAR/ASSINAR para validar sua prescrição.   \n  \n  \nClique em Prescrição Padrão.   \nPesquise o nome da prescrição padrão  \ncaso deseje   \nEscolha a prescrição padrão  ou os itens que  \ndeseja dentro dela.   \nClique em adicionar para inserir  \naqueles itens/prescrição desejada.   \nInclua mais itens.   \nOu pode clicar em fechar para  \nvalidar a prescrição.","metadata":{"loc":{"lines":{"from":1,"to":24}}}}],["65",{"pageContent":"COMO SUSPENDER UM ITEM DE PRESCRIÇÃO   \n  \nDepois de fechada, não é possível exclu ir a prescrição/item, só é possível suspender.   \nExiste a possibilidade de suspender 1 item da prescrição ou suspende - la por total   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nAo clicar nesse  ícone, será suspensa TODA PRESCRIÇÃO   \nCaso deseje suspender o item individualmente selecione  \na opção ao lado do item que deseja suspender   \nApós   clicar   em   suspender   os   itens   uma   nova   prescrição  \naparecerá   com   os   itens  suspensos (riscados)   caso   deseje  \ncancelar  clique  na  lixeira  e  reverta  o  processo,  do  contrario  \nclique no botão fechar e assinar para val idar a suspensão.   \nBotão fechar e assinar para validar a suspensão","metadata":{"loc":{"lines":{"from":1,"to":22}}}}],["66",{"pageContent":"ALTA MÉDICA   \n  \nPara a etapa de alta médica, selecione a opção no menu Alta Médica e siga os passos abaixo:   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nAo clicar em novo para dar a alta médica,  será   de preenchimento OBRIGATÓRIO os itens abaixo:   \n  \n–   Motivo da Alta   \n–   Procedimento Alta.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \nNo Menu escolha a opção   \nALTA MÉDICA   \nClique no botão novo para  \numa nova alta   \nSe o sistema alertar  PENDENCIAS   \nNão  será   possível dar alta médica,  será   \nnecessário   fechar os documentos em aberto e  \nnão ter  pendências   para dar alta, clique nos  \ndocumentos e FECHE/ASSINE.","metadata":{"loc":{"lines":{"from":1,"to":42}}}}],["67",{"pageContent":"Após resolver todas  pendências   e preencher os campos obrigatórios   \nClique no botão FECHAR/ASSINAR para validar sua alta   médica   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nApós fechar e assinar clique na opção SIM , para finalizar o atendimento.   \n  \n  \n  \n  \n  \nFECHAR/ASSINAR   \npara validar a alta   \nCAMPOS COM INDICATIVO  *   SÃO DE  \nPREENCHIMENTO OBRIGATÓRIO  \nPARA ESSA TELA","metadata":{"loc":{"lines":{"from":1,"to":26}}}}],["68",{"pageContent":"Após a alta preenchida corretamente ao retornar para lista de pacientes,  será   possível visualizar que  \no paciente passa a ter o  ícone   da alta :   \n  \n  \n  \n  \n  \n  \n  \n  \nCANCELAMENTO DE ALTA   \n  \nPara efetuar o cancelamento de alta seguir o mesmo fluxo de cancelamento de documento, escolha a  \nalta  medica  que  deseja  cancelar  no  histórico,  clique  no  botão  cancelar,  preencha  o  campo  \nobrigatório  de  justificativa  do  cancelamento  da  alta,  depois  clique  em  confirmar,  pronto  a  sua  alta  \nmédica foi cancelada.   \n  \n  \n  \n  \n  \n  \nPaciente passa a constar na lista  \nde Paciente com alta médica   \nÍcone que indica o  \nstatus de alta médica   \np ara aquele paciente   \nESCOLHA A ALTA MEDICA  \nQUE DESEJA CANCELAR   \nCLIQUE NO BOTÃO CANCELAR   \nJustifique o mot ivo da alta, é obrigatório   \nApós confirmar sua alta  \nficará cancelada, o risco  \nindica que o procedimento  \nfoi feito corretamente.   \nConfirme o   \ncancelamento","metadata":{"loc":{"lines":{"from":1,"to":37}}}}],["69",{"pageContent":"ACESSAR OS DOCUMENTOS DE PRONTUARIO   \n  \nNessa opção do Menu é possível visualizar todos documentos de prontuário criados no PEP   \nBasta clicar na opção  Prontuário , depois clique em Consulta Prontuário.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \nMENU PRONTUÁRIO   \nA quantidade de todos  \ndocumentos  clínicos   \npreenchidos daquele  \npaciente   \nOs  documentos  ficaram  \nseparados     por     pastas     de  \nacordo a especialidade que os  \ncriou   \nAo clicar na pasta  abrira é possível ver o  \nprestador quem os criou   \nOs  ícones   seguem as mesmas funcionalidades já  \nconhecidas (Fechado, Cancelado) observe.","metadata":{"loc":{"lines":{"from":1,"to":26}}}}],["70",{"pageContent":"DOCUMENTOS LEGADOS DO PAGU   \n  \nPara visualizar os documentos legados do PAGU selecione a opção Consulta PAGU   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  Ainda é possível visualizar cirurgias, alergias e resumo de acolhimento do paciente, basta  \nselecionar a opção desejada e visualizar a informação.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nSELECIONE   \nCONSULTA PAGU   \nNo histórico é possível  visualizar   todos documentos  \nlegados do pagu, porem não é possível imprimi - los,  \nvisto    que    não    tem    assinatura,    então    estão  \ndisponíveis   somente para CONSULTAR.","metadata":{"loc":{"lines":{"from":1,"to":41}}}}],["71",{"pageContent":"LANÇAMENTOS DE ESCALAS / SCORES   \n  \nO sistema disponibiliza de forma  fácil   algumas escalas/scor e s de avaliação do paciente   \nO fluxo para criação é  idêntico   ao de criar um documento, então siga aquilo que já aprendeu.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nSelecione a opção ESCALAS/AVALIAÇÃO   \nApós clicar no botão novo, selecione a escala desejada  \nna lista das opções como na  imagem abaixo.   \nEscolha a escala desejada","metadata":{"loc":{"lines":{"from":1,"to":22}}}}],["72",{"pageContent":"As escalas já são padronizadas, incluem perg untas e respostas já predefinidas   \npreencha de acordo sua avaliação.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nCENTRO CIRURGICO E OBSTÉ TRICO   \n  \nPara acessar os documentos desses setores, selecione no menu a opção CENTRO   OBSTÉTRICO   \napós isso escolha o  formulár io   que deseja preencher.   \n  \n  \n  \nPERGUNTAS PADRÕES DA ESCALA   \nAPÓS O PREENCHIMENTO DA ESCALA   \nCLIQUE NO BOTÃO FECHAR E ASSINAR PARA VALIDAR   \nOPÇÃO CENTRO CIRURGICO/ OBSTÉTRICO   \nESCOLHA O  \nFORMULÁRIO/DOCUMENTO  \nQUE DESEJA PREENCHER.   \nEscolha as respostas  \nde acordo as opções  \nque  aparecem em lista","metadata":{"loc":{"lines":{"from":1,"to":33}}}}],["73",{"pageContent":"O sistema do PEP possibilita CHAMAR telas do MV2000, para isto basta clicar em opções do  \nmenu que te direcionem para tal, como no  exemplo algumas telas do Centro   \n–   Transferência   CRPA   \n–   Transferência   de Cirurgia   \n–   Aviso de Cirurgia   \nPara isso o mapeamento do MV deve estar funcionando corretamente   \nNão  será   necessário   colocar login e senha, pois a integração é  automática .   \n  \n  \n  \n  \n  \nCOMO CLASSIFICAR O PROTOCOLO DE RISCO DO PACIENTE INTERNADO   \n  \nVisando  atender  a  necessidade  da  enfermagem  classificar  os  riscos  do  paciente  internado  o  pep  \ndisponibiliza  através   da tela com os dados do paciente, classificar os riscos daquele atendimento de  \ninternação.   \n    \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nA mensagem progra ma inicializado indica que esta  \ntudo  ok  e  logo  a  tela  do  MV  abrirá,  se  der  erro,  \nverifique o mapeamento do MV2000, se for o caso  \nfeche o navegador e acesse novamente.","metadata":{"loc":{"lines":{"from":1,"to":39}}}}],["74",{"pageContent":"tudo  ok  e  logo  a  tela  do  MV  abrirá,  se  der  erro,  \nverifique o mapeamento do MV2000, se for o caso  \nfeche o navegador e acesse novamente.   \nCLIQUE NO NOME DO  PACIENTE   \nEM NEGRITO E ABRIRÁ UMA JANELA","metadata":{"loc":{"lines":{"from":37,"to":41}}}}],["75",{"pageContent":"Após definir o protocolo do atendimento de internação basta fechar a janela em aberto, e retornar ao  \nmenu anterior que o registro  será   incluído   automaticamente.   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nNA  OPÇÃO  CATEGORIA  SELECIONE  ABAIXO  UMA  \nDAS OPÇÕES DE PROTOCOLOS, EXEMPLO :   \nRESTRIÇÃO A HEMODERIVADOS   \nRISCOS DE QUEDA   \nRISCO DE GOTICULA   \nEntre outros.","metadata":{"loc":{"lines":{"from":5,"to":27}}}}],["76",{"pageContent":"COMO VISUALIZAR OS RESULTADOS DE EXAME   \n  \nPara visualizar os resultados de exame  laboratoriais clique na opção do menu RESULTADO DE  \nEXAME, e no histórico verifique a data da solicitação e seu status (Solicitado ou Liberado).   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \nNO HISTÓRICO É POSSIVEL VISUALIZAR  \nAS DATAS, E  O STATUS DO PEDIDO   \n  SOLICITADO OU LIBERADO.   \nÉ POSSIVEL VISUALIZAR NA TELA DO  \nRESULTADO SE ELE JA ESTA DISPONIVEL OU  \nAGUARDANDO RESULTADO.   \nESTÁ  DISPONIVEL  TAMBEM  VISUALIZAR  VIA  \nPDF   O   LAUDO   POR   COMPLETO   DA   MESMA   \nFORMA QUE É ENTREGUE NO LABORATORIO.   \nCLIQUE NESSA OPÇÃO","metadata":{"loc":{"lines":{"from":1,"to":28}}}}],["77",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \nOPEN HOUSE \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n_ Atualização do documento 30/06/2023 Luciana Gomes \n1.0 OBJETIVO \nRealizar encontro mensal com a participação da  Gestora do Núcleo de Desenvolvimento Estratégico, \nAssistencial e Inovação  e colaboradores de setores diversos, fortalecendo os valores institucionais e \nproporcionando uma roda de conversa para trocas de experiência e sugestões voltadas para melhoria \ncontínua. \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nOPEN   HOUSE:      Programa voltado para a valorização ao colaborador, proporcionando troca de \nexperiências e espaço para ideias. \nNDEAI: Núcleo  de Desenvolvimento Estratégico e Ações Institucionais \n- \n3.0 - MATERIAL NECESSÁRIO \nApresentação Institucional \n4.0  -  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1  Analistas de RH \n• Confirmar com a gestora do NDEAI a data do encontro; \n• Reservar o local que será realizado o encontro;","metadata":{"loc":{"lines":{"from":1,"to":22}}}}],["78",{"pageContent":"Apresentação Institucional \n4.0  -  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1  Analistas de RH \n• Confirmar com a gestora do NDEAI a data do encontro; \n• Reservar o local que será realizado o encontro; \n• Encaminhar e-mail para os facilitadores mencionando a data; \n• Sortear os colaboradores para participação; \n• Informar as lideranças os colaboradores que participarão, observando se contemplam em escala de \nserviço, caso se necessário; \n• Confeccionar e entregar os convites aos colaboradores; \n• Fazer os kits com os materiais institucionais; \n• Solicitar lanche por e-mail; \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n1 / 2","metadata":{"loc":{"lines":{"from":18,"to":46}}}}],["79",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \n• Fazer súmula do evento; \n• Confeccionar e entregar carta de agradecimento. \n4.2 -  Gerente de RH/Liderança de T&D  \n• Reviosar e atualizar a apresentação institucional \n• Elaborar a súmula  \n• Registrar e acompanhar as ideias  \n4.3 -  Endomarketing \n• Elaborar texto informativo para as redes sociais \n• Registrar os momentos do encontro \n• Divulgar  \n5.0  DOCUMENTOS DE REFERÊNCIA \n5.1   “NBR   ISO   10015   –   Gestão   da   Qualidade   e   Diretrizes   para   Treinamento . Disponível para   \ndownload em:  http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015-Ges     t    \n           %C3%A3o-da-qualidade-diretrizes-para-treinamento.pdf     ” \n6.0 ANEXO \n      N/A \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n2 / 2","metadata":{"loc":{"lines":{"from":1,"to":35}}}}]]