[["0",{"pageContent":"V ocê  é  importante  para  a  Fundação  José  Silveira. \nV ocê  pode  contribuir  com  a  continuidade  dessa  história  iniciada  há  mais  \nde  82  anos,  quando  o  Professor  José  Silveira,  médico  humanitário  e  \npesquisador  conceituado,  criou  uma  obra  destinada  a  atender  aos  \npacientes  vitimados  pela  tuberculose.  Essa  obra  cresceu  com  o  trabalho  \ndos  dirigentes  e  o  envolvimento  do  seu  quadro  de  colaboradores,  \nsempre  mantendo  o  compromisso  de  atender  a  quem  mais  precisa  com  \nqualidade  e  eficiência. \nÉ  importante  contar  com  a  sua  dedicação  profissional  para  fortalecer  \nainda  mais  a  nossa  equipe  e  consolidar  esse  trabalho  de  impacto  social  \nque  beneficia  milhares  de  baianos,  realizado  por  nós,  colaboradores. \n0 2 \nSUMÁRIO \nNOSSA   HISTÓRIA   —  OS  3  ÚL TIMOS  PRESIDENTES  .................................  03 \nNOSSA   HISTÓRIA   —  LINHA   DO  TEMPO  .....................................................  04 \nNOSSAS  UNIDADES  .............................................................  ......................  06 \nDIRECIONAMENT O ESTRA TÉGICO............................................................08 \nO  QUE  ESPERAMOS  DE  VOCÊ  ...................................................................  10 \nO   QUE   OFERECEMOS   A    VOCÊ  ................................................................12 \nPROCEDIMENT OS  DE  CONDUT A   .............................................................  13 \nCONCEIT OS  BÁSICOS  DE  SEGURANÇA....................................................15 \n0 3 \nDr . F ernando D' Almeida  \nDe 1988 a 200 7 \nDr . Ger aldo L eit e \nDe 20 10 a a té a pr esent e da ta \nDr . Maria T er esa de Medeir os P achec o \nDe 200 7 a 20 10  \nN O S S A  H I S T Ó R I A \nP r e s i d e n t e s  d a  F u n d a ç ã o  J o s é  S i l v e i r a","metadata":{"loc":{"lines":{"from":1,"to":30}}}}],["1",{"pageContent":"A   Fundação  José  Silveira  concentra  suas  atividades  no  atendimento  à  população  \nbaiana  em  situação  de  vulnerabilidade  social.  A   assistência  humanizada  praticada  pelo  \nProfessor  José  Silveira  foi  a  inspiração  para  superação  das  dificuldades  e  para  o  \ncrescimento  institucional. \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \n0 5 \n04","metadata":{"loc":{"lines":{"from":1,"to":10}}}}],["2",{"pageContent":"Hospital Santo  Amaro \nLaboratório José Silveira \nInstituto Brasileiro para Investigação da T uberculose (IBIT) \nInstituto Bahiano de Reabilitação (IBR) \nSanta Casa de Jequié \nHospital Cristo Redentor \nCentro Pestalozzi de Reabilitação \nCentro de Pesquisa e Ensino \nNúcleo de Incentivo à Cultura de Santo  Amaro (NICSA) \nUnidade de Segurança e Meio  Ambiente \nNOSSAS UNIDADES \nN O S S A S  U N I D A D E S \nE  P R O G R A M A S \n0 6 \n0 7 \nP AAGS - Programa de  Apoio às  Ações Governamentais de Saúde \nPrograma Saúde e Cidadania \nProgramas na área da infância, adolescência e juventude: \nComunidades de  Atendimento Socioeducativo (CASE) \nProjeto Educar para a Liberdade \nNOSSOS PROGRAMAS \nUnidade de Saúde Ocupacional \nUP A  - Barris \nHospital Geral de Itaparica","metadata":{"loc":{"lines":{"from":1,"to":24}}}}],["3",{"pageContent":"0 8 \n  C ompromisso Social \n  H umanização \n  É tica \n  Q ualidade \n R esultado \nV AL ORES \n“Promover saúde e ação social com excelência em benefício da sociedade” \n“Ser uma instituição filantrópica de excelência, autossustentável,  \nem ações assistenciais de saúde.” \nMIS SÃO \nVISÃO \nDIRECIONAMENT O \nES TRA TÉGIC O \nA   Fundação  José  Silveira  cumpre  sua  missão,  por  meio  de  uma  gestão  focada  na  \nmelhoria  contínua  como  meio  para  agregar  valor  aos  serviços  prestados  à  sociedade.  \nOs  valores  institucionais  são  o  alicerce  das  nossas  relações,  sejam  elas  internas  ou  \nexternas,  com  fornecedores,  parceiros  e  a  sociedade  de  uma  forma  geral.  \nV alorizamos  a  conduta  ética  como  uma  forma  de  nos  garantir  a  transparência  \nnecessária  na  prestação  de  contas  dos  nossos  recursos.  Para  tanto,  a  FJS  mantêm  um  \ncomitê  de  Compliance   focado  na  mitigação  dos  riscos.  Os  elementos  estratégicos  \nabaixo  são  o  nosso  ponto  de  partida  na  elaboração  do  planejamento  estratégico  e  \norçamento  institucional,  ambos  visam  garantir  a  sustentabilidade  da  FJS. \nÉ imprescindível que os colaboradores cumpram o que está definido na missão,  \nvisão e valores da instituição. Os valores são o alicerce dos nossos relacionamentos. \nPara fins de promoção, existe um processo seletivo específico. \nA  Instituição propicia a inclusão de pessoas com deficiência (PCD) \ne jovens aprendizes. \nÉ permitida a contratação ou promoção de parentes na instituição, desde que não  \nhaja subordinação direta ou atuem no mesmo setor . \nO colaborador é o agente do seu processo de desenvolvimento. \nT odo colaborador recém-admitido participa de um programa de integração. \nAs ações de capacitação abrangem todos os níveis hierárquicos. \nAs ações de treinamentos são alinhadas aos objetivos estratégicos e têm que \nproduzir os resultados esperados. \nT reinamentos solicitados pelos colaboradores e de interesse da Instituição \npodem ter custos compartilhados. \nA  instituição mantém um sistema de gestão do desempenho. \nT odo colaborador contratado passa por um período de experiência e somente \nserá mantido mediante avaliação. \nA  busca de oportunidades para todas as pessoas (independente da cor da pele, \netnia, idade, orientação sexual, nível social, etc) é um dos nossos compromissos. \nNa rescisão contratual, os colaboradores fazem entrevista de desligamento. \nRelacionamentos afetivos entre os colaboradores são permitidos, desde que não \nhaja subordinação direta ou trabalhem no mesmo setor . \nO feedback é uma prática valorizada. \nA  meritocracia é uma forma de reconhecimento. \nA  instituição tem um programa de gestão do clima organizacional. \nA  instituição repudia atos abusivos ou que violem o respeito à diversidade de  \ngênero, orientação sexual, raça e religião. \nP O L Í T I C A  D E  G E S T Ã O  D E  P E S S O A S \n09","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["4",{"pageContent":"10 \nPraticar ações que contribuam para uma  \nsociedade mais justa. \n-    Conhece, divulga e participa das ações \n    sociais realizadas pela instituição. \n-    Apresenta comportamentos sustentáveis,  \n   como a prática da coleta seletiva, reutilização \n  \n  de materiais, economia de energia e outros. \n-    Ajuda solidariamente as pessoas. \n-     Cumpre seu trabalho, sem deixá-lo para o outro,  \n    fazendo a sua parte. \nC OMPORT AMENT O S \n-     É  cordial  com  todas  as  pessoas. \n-     Manifesta  cuidado  com  as  pessoas. \n-     Ouve  e  considera  as  ideias. \n-     T rata  as  pessoas  com  igualdade, \n      respeitando  a  diversidade. \nO  Q U E  E S P E R A M O S \nD E  V O C Ê \nPraticar ações voltadas ao  \nbem-estar do outro. \nC OMPORT AMENT O S \nHUMANIZAÇÃO \nC OMPROMIS SO SOCIAL \nC \nH \nT e r  c o m p o r t a m e n t o s  r e s p a l d a d o s  n o s  v a l o r e s  i n s t i t u c i o n a i s \né  f u n d a m e n t a l  p a r a  a  n o s s a  p e r e n i d a d e .  \n                                                                     C o n h e ç a  e  p r a t i q u e  \no s  n o s s o s  v a l o r e s \n11 \nSer  transparente  e  honesto  com  as  pessoas  e  a  organização. \nC OMPORT AMENT O S \nAtingir  as  metas  pactuadas  com  a  Instituição. \n-     Propõe  melhoria  nos  processos. \n-     Adota  práticas  com  foco  na  redução  de  custos.  \n-     Cumpre  compromissos  e  prazos  combinados. \n-     Sinaliza  aos  colegas  quando  estiverem  em  conduta  de  desperdício. \nC OMPORT AMENT O S \n-     Mantém  sigilo  das  informações  confidenciais. \n-     Cumpre  as  normas  legais  e  as  recomendadas \n     pela  Instituição. \n-     T ransmite  as  informações  com  clareza. \n-     Diz  a  verdade  às  pessoas  de  forma  respeitosa. \nPrestar  serviços  que  atendem  e/ou  superem \nas  necessidades  do  cliente  interno  e  externo. \n-     Faz  corretamente  o  seu  trabalho \n-     Executa  os  serviços,  atendendo  aos  requisitos  de  segurança. \n-     Apresenta  soluções  adequadas  para  as  necessidades  dos  clientes. \n-     Mantém  o  ambiente  de  trabalho  limpo  e  organizado. \nC OMPORT AMENT O S \nÉTICA \nE \nQU ALID ADE \nQ \nRESUL T ADO \nR","metadata":{"loc":{"lines":{"from":1,"to":58}}}}],["5",{"pageContent":"12 \nN o s s o s  b e n e f í c i o s  e  c o n v ê n i o s \nA   Instituição  disponibiliza,  em  regime  de  co-participação,  Plano  de  Assistência  \nMédico-Hospitalar  para  seus  colaboradores.  Os  dependentes  legais  podem  ser  \nincluídos  no  plano,  mediante  o  pagamento  de  um  valor  adicional. \nA S SIS TÊNCIA MÉDICA \nO  colaborador  e  seus  dependentes  legais  dispõem  de  um  Plano  de  Assistência  \nOdontológica  por  adesão. \nPLANO ODONT OLÓGIC O \nO  colaborador  poderá  dispor  de  um  cartão  de  benefício,  sem  anuidade,  para  \nutilização  em  farmácias,  óticas,  livrarias,  funerárias,  supermercados,  etc. \nCARTÃO BENEFÍCIO \nA   FJS  concede  ticket  refeição/alimentação  nos  termos  previstos  nas  Convenções  e  \nAcordos  Coletivos  de  trabalho  firmados  com  os  sindicatos  das  categorias  \nprofissionais. \nTICKET -REFEIÇÃO \nA   organização  dispõe  de  refeitório  próprio,  e  as  refeições  são  \ngratuitas  para  os  colaboradores  que  trabalham  em  regime  de  \nplantão,  conforme  estabelecido  em  Convenção  Coletiva. \nREFEITÓRIO \nB e n e f í c i o  c o n c e d i d o  à  f a m í l i a  p a r a  c u s t e a r  \np a r c i a l m e n t e  o  f u n e r a l  d o  c o l a b o r a d o r . \nA U XÍLIO FUNERAL \nConvênio com instituições  \nparceiras que proporcionam  \ndescontos, condições  \ndiferenciadas e facilidades de  \nacesso dos colaboradores aos  \nserviços por elas oferecidos. \nA CES SO A O S C ONVÊNIO S  \nE P ARCERIA S \nA   Fundação  José  Silveira  tem  uma  gestão  baseada  na  valorização  dos  seus   \nCOLABORADORES ,  mantendo  canais  corporativos  de  comunicação  com  os  \ncolaboradores  e  lideranças,  que  favorecem  a  integração,  a  aproximação,  o  \nengajamento  e  o  vínculo  dos  profissionais  com  a  organização. \nO QUE OFERECEMO S A V OCÊ \n13 \nDescumprir Normas, Procedimentos e Práticas de Segurança, inclusive disposições \ncontidas na sinalização visual. \nQualquer forma de discriminação racial, assédio moral ou bullying \nP R O C E D I M E N T O S \nD E  C O N D U T A S \nÉ  vedada  a  publicação  de  quaisquer  informações  ou  divulgação  de  produtos  e  \nserviços  da  Instituição  em  mídias  sociais  particulares  que  venham  a  causar  \nqualquer  tipo  de  exposição  negativa,  cabendo  à  Assessoria  de  Comunicação  - \nASCOM  a  liberação  da  veiculação  de  assuntos  estratégicos  e  notícias  oficiais  e  a  \nadoção  de  medidas  para  resguardar  a  imagem  corporativa. \nT rabalhar sem o uso de equipamentos de proteção individual. \nUtilizar-se de bens de propriedade da instituição para atividades alheias ao serviço. \nUtilizar o correio eletrônico para fins pessoais sem autorização prévia da Instituição. \nRealizar comércio de produtos dentro da Instituição. \nPropagar  ou incitar a insubordinação no trabalho. \nIngerir bebidas alcoólicas, organizar apostas, participar de jogos de azar ou \nagiotagem nas dependências da Fundação José Silveira. \nRetirar-se da instituição portando pertences do local de trabalho, \nsem autorização prévia. \nFumar nas dependências da instituição. \nUsar seu cargo como meio de obter favorecimento para si ou para outros. \nAusência de comunicação ao responsável pelo seu setor a ocorrência de fato que \npossa configurar acidente de trabalho no prazo de 24 horas. \nPRÁTICA S NÃO PERMITID A S A O S C OLABORADORES: \nFIQUE A TENT O! \nA   Fundação  José  Silveira  incentiva  condutas  que  estejam  em  alinhamento  com  os  \nvalores,  pois  entende  que  este  é  um  meio  para  promoção  de  um  ambiente  \nsaudável  e  harmônico.","metadata":{"loc":{"lines":{"from":1,"to":65}}}}],["6",{"pageContent":"14 \nF AL T A S E A TRA SO S \nAs  faltas  legais,  previstas  pela  CL T ,  são  remetidas  pela  instituição.  Para  tanto,  devem  ser  \ndevidamente comprovadas pelo colaborador . O colaborador que se atrasar , sair antes  \ndo  término  da  jornada  ou  faltar  por  qualquer  motivo,  deve  justificar  o  fato  ao  responsável  \npelo  seu  setor ,  por  meio  do  preenchimento  do  ROP   (Registro  de  Ocorrência  de  Ponto).  \nT odo  atraso,  saída  antecipada  ou  falta  não  justificada,  sem  o  devido  tratamento  de  ponto  \npela  liderança,  será  automaticamente  descontado  em  folha  de  pagamento. \nA TES T ADO MÉDIC O \nREGIS TRO DE PONT O \nOs  atestados  médicos  emitidos  devem  ser  entregues  aos  responsáveis  pelo  setor  no  \nprazo  de  até  48  horas  após  a  expedição  dos  mesmos,  pelo  próprio  colaborador  ou  por  \nseu  representante  legal. \nA   FJS  adota  duas  modalidades  para  registrar  a  presença  de  seus  colaboradores:  cartão  \nde  ponto  eletrônico  (marcado  em  relógio)  e  cartão  de  ponto  (preenchido  manualmente).  \nV ocê  será  orientado  sobre  a  modalidade  que  deverá  utilizar . \nEX AMES PERIÓDIC O S \nÉ  dever  do  colaborador  comparecer  às  convocações  para  a  realização  de  exames  \nperiódicos  nos  dias  e  horários  programados.  O  não  comparecimento  do  colaborador  às  \nconvocações  do  SESOC  para  realização  dos  exames  periódicos  são  configurados  \ncomo  falta  grave  ensejando  a  aplicação  das  sanções  cabíveis. \nA   instituição  dispõe  de  uma  política  salarial  que  tem  como  referência  o  mercado  \nde  trabalho,  bem  como  possui  uma  atenção  especial  voltada  para  a  saúde  do  \ntrabalhador  e/ou  erradicação  de  eventuais  focos  de  doenças  ocupacionais  e/ou  \nacidentes  de  trabalho.  Adotamos  todos  os  parâmetros  legais  previsto  na  CL T   e  \nCCT   (Convenções  Coletivas  de  T rabalho). \n15 \nGES TÃO D A QU ALID ADE \nSomos  uma  organização  comprometida  com  a  excelência  na  prestação  serviços  de  saúde  e  com  \na  segurança  do  paciente,  focada  na  melhoria  contínua  dos  processos  e  aprimoramento  crescente  \ndo  seu  capital  humano. \nA   FJS  dispõe  de  um  Núcleo  de  Qualidade  e  Segurança  do  Paciente  estruturado,  que  apoia  a  \neducação  continuada  dos  colaboradores  e  lideranças,  sedimentando  a  cultura  de  segurança  do  \npaciente. \nSEGURANÇA DO TRABALHO \nSão  desenvolvidas  permanentemente  ações  que  visam  à  preservação  da  vida  e  saúde  dos  \ncolaboradores  e  de  terceiros  atuantes  em  ambientes  sob  a  responsabilidade  da  Instituição,  de  \nforma  a  propiciar  um  ambiente  de  trabalho  adequado,  com  riscos  identificados  e  controlados  em  \nníveis  aceitáveis  conforme  a  legislação  em  vigor . \nA   gestão  de  segurança  patrimonial  abrange  ações  de  planejamento,  monitoramento,  avaliação  e  \nrevisão  dos  processos  de  segurança,  em  busca  da  melhoria  contínua  e  do  alcance  dos  objetivos  e  \nmetas  estabelecidos. \nO  trabalho  desenvolvido  inclui  a  aplicação  de  medidas  e  ações  práticas  destinadas  a  garantir  a  \nintegridade  do  patrimônio  humano  e  físico  da  Instituição,  controlar  riscos,  prevenir  e  reduzir  \nperdas.  \nSEGURANÇA P A TRIMONIAL \nC ONCEIT O S BÁSIC O S \nDE SEGURANÇA \nÉ  um  compromisso  fundamental  da  FJS  e  essencial  para  as  atividades  profissionais  de  cada  \ncolaborador ,  parceiros  ou  terceiros.  Para  proteger  a  informação,  foi  estabelecido  que  qualquer  \ninformação utilizada para atividades corporativas é entendida como confidencial a não ser que  \nformalmente  declarado  o  contrário. \nT odos  os  colaboradores  devem  assumir  uma  postura  proativa  no  que  diz  respeito  à  proteção  da  \ninformação  da  FJS  e  devem  estar  atentos  a  quaisquer  ocorrências  que  possam  comprometê-la,  \ntais  como  fraudes;  roubo  de  informações;  extravio  de  documentos;  incidentes  com  e-mails;  \nacesso  físico  não  autorizado  por  colaboradores  ou  quaisquer  outras  pessoas  externas  à  \nempresa;  acesso  indevido  a  sistemas  de  informação  e  divulgação  de  informações  sigilosas. \nRESPONS ABILID ADES SOBRE A S AL V A GU ARD A D A INFORMAÇÃO \nOs  colaboradores  da  FJS  são  responsáveis  por  manter  a  disponibilidade  e  integridade  de  \ndocumentos  e  informações  em  meios  digitais  ou  físicos  da  instituição.  \nPara  acessar  a  informação  em  redes  e  em  sistemas  de  informação,  o  colaborador  deverá  ter  um  \ncódigo  de  acesso  e  senha  individuais,  dados  pessoais  e  intransferíveis,  ficando  vedada  a  \nutilização  de  códigos  de  acesso  genéricos  ou  comunitários  de  informações  não  autorizadas. \nSEGURANÇA D A INFORMAÇÃO \nC OMPROMETIMENT O DO C OLABORADOR \nA CES SO INTRANSFERÍVEL À REDE E A OS SIS TEMA S DE INFORMAÇÃO \nPRO TEÇÃO D A INFORMAÇÃO","metadata":{"loc":{"lines":{"from":1,"to":67}}}}],["7",{"pageContent":"O que é o NDEAI?\r\n\r\nSigla para Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação. No final de 2020, o Conselho de Curadores da Fundação José Silveira definiu pela implantação de um sistema de gestão da inovação para a Instituição. A estruturação do sistema está sendo concebida por meio de uma construção colaborativa dos elementos-chave para inovar, com foco na melhoria contínua.\r\n\r\nDesta forma, em 1º de fevereiro de 2021, Leila Brito assumiu a gestão do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação, vinculado diretamente à Presidência do Conselho de Curadores.\r\n\r\nO trabalho do Núcleo é desenvolvido de forma integrada com profissionais especializados em transformar realidades, promovendo a colaboração de forma orientada para a solução criativa e eficiente dos desafios organizacionais e da sociedade.\r\n\r\n\r\nHistórico do Núcleo\r\n\r\nO início de tudo\r\nEm 2019 foi formado o Comitê de Inovação, com gestores selecionados pela alta direção da instituição, com o objetivo de regulamentar a condução do processo de inovação dentro da organização.\r\n\r\nA ideia\r\nEm 2020, começou a busca de apoio externo para condução das ações de inovação e para a construção de uma área responsável para apoiar o processo, a área de inovação foi criada e vinculada ao Centro de Pesquisas e Aprendizagem tendo em sua estrutura funcional um coordenador de Inovação e uma analista de projetos de Inovação.\r\n\r\nTambém, junto a uma consultoria externa, foi iniciado uma Oficina de Design Thinking com todos os gerentes e alguns coordenadores e supervisores da organização com o objetivo foi iniciar um processo de formação das lideranças em novas formas de conduzir atividades/projetos.\r\n\r\nA criação\r\nA consultoria externa, contratada no final de 2020, estendeu seu escopo de atuação para condução de projetos estratégicos com apoio do Centro de Pesquisas, Aprendizagem e Inovação e para construção do Sistema de Gestão da Inovação (SGI) com apoio do Comitê de Inovação. E, através do SGI, foi construído um piloto do programa de Ideias da Organização que foi nomeado de In9FJS.\r\n\r\nNeste mesmo ano foi criado o NÚCLEO DE DESENVOLVIMENTO ESTRATÉGICO, ASSISTENCIAL E INOVAÇÃO (NDEAI).\r\n\r\nObjetivo\r\nFortalecer as iniciativas de inovação e a visão sistêmica, melhorar a eficiência operacional e fomentar a mudança cultural na organização através de projetos.\r\n\r\nProjetos\r\nOficina “Como desenvolver o pensamento ágil com Scrum” – Iniciativa de formação de gestores para utilização do framework Scrum nos projetos da organização, conduzida pela equipe interna do Centro de Pesquisas, Aprendizagem e Inovação com apoio do NDEAI.\r\n\r\nMAC (Modelo Ágil Comportamental) – Programa de desenvolvimento de habilidades comportamentais para agilidade. Com apoio de uma consultoria externa, a Fundação José Silveira iniciou o programa de desenvolvimento com objetivo de criar a ambiência adequada para o novo contexto de negócio que exige adaptabilidade, simplicidade e mudança de modelo mental.\r\n\r\nAtravés do programa MAC surgiu a iniciativa de formação de colaboradores em métodos ágeis/adaptativos com a Oficina de Kanban, sendo conduzida pela coordenação de Inovação.\r\n\r\n2022\r\nPrograma IN9FJS\r\nCom o aprendizado de ciclos anteriores e a necessidade de ter uma força de trabalho mais direcionada para condução de atividades e projetos, o NDEAI assumiu o papel deliberativos sobre a inovação na instituição e o comitê de inovação foi substituído por um grupo de trabalho, denominado IN9FJS, formado por colaboradores voluntários, responsáveis por multiplicar as iniciativas de inovação na Fundação José Silveira.\r\n\r\nAcelera FJS\r\nIdealização e construção do programa ACELERA FJS com objetivo geral de fomentar o aprimoramento da geração do futuro da Fundação José Silveira, promovendo a conexão de saberes entre gerações, engajando e preparando jovens estagiários, como força motriz para o processo de mudança cultural.\r\n\r\n\r\nQuem é Leila Brito?\r\n\r\nAtualmente, é Gestora do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação e colaboradores de setores diversos.\r\n\r\nNatural de Jequié, município no Sudeste baiano, Leila Brito é graduada em Assistência Social pela Universidade Católica da Bahia e pós-graduada em Administração Hospitalar pela Universidade Federal da Bahia (UFBA). Em 1992, foi contratada pela Fundação José Silveira (FJS) e, com qualificação e comprometimento profissional, tem desenvolvido uma trajetória de êxito na Instituição. Em função do seu desempenho e de sua destacada atuação, em pouco tempo foi designada para assumir a Coordenação de Assistência Social. Entre outras realizações, no biênio 1998/1999, foi membro do Conselho Estadual de Assistência Social. No ano de 2009, em reconhecimento à sua competência e o seu compromisso com os valores e princípios éticos que regem a Fundação, a então presidente do Conselho de Curadores da FJS, Professora Maria Theresa de Medeiros Pacheco, designou Leila para assumir a superintendência da Fundação José Silveira.\r\n\r\nComo superintendente, Leila promoveu realizações importantes, sempre em alinhamento com as diretrizes emanadas do Conselho de Curadores da Instituição. Entre os avanços em sua gestão, houve a implantação do Planejamento Estratégico; a parceria para intercâmbio técnico-científico com a Associação de Assistência à Criança com Deficiência (AACD); a retomada da pesquisa científica e a revitalização do Centro de Pesquisas da FJS, com importantes iniciativas, como a pesquisa internacional Report Brasil, que conta com moderno biorrepositório que coleta e armazena informações sobre a cura entre os pacientes e a ocorrência de tuberculose ativa entre contatos.\r\n\r\nLeila foi responsável, ainda, com a anuência do Conselho de Curadores da FJS, pela ampliação do Programa de Controle da Tuberculose do IBIT, que resultou em convênio de cooperação técnica com a Prefeitura Municipal de São Paulo, e pela reestruturação do Instituto Bahiano de Reabilitação (IBR), que ganhou um conjunto poliesportivo dotado de piscinas e quadra coberta. A sua trajetória também é marcada pela expansão da obra da FJS, como a inauguração da Santa Casa Hospital São Judas Tadeu, em Jequié, e pela revitalização do Centro Pestalozzi de Reabilitação, atual Centro de Reabilitação da Ribeira, em Salvador.\r\n\r\nCom a utilização de Unidades Móveis equipadas com consultórios para prestar, gratuitamente, assistência médica e serviços complementares de saúde e promoção da cidadania em mutirõess realizados na Bahia, impulsionou o Projeto Saúde e Cidadania. Na gestão de Leila Brito, a Fundação José Silveira consolida sua atuação como uma das instituições filantrópicas de referência nacional pelas boas práticas aliadas à qualidade na assistência, com foco na segurança do paciente, aos avanços nos indicadores sociais e de saúde.\r\n\r\nA sala do acelera fica no SESOC.","metadata":{"loc":{"lines":{"from":2,"to":56}}}}],["8",{"pageContent":"Lista de ramais\r\nO NDEAI tem sede no Setor de inovação que fica no prédio do IBIT e tem o número do ramal: 5671.\r\nEsse ramal é utilizado por Alan Correia, que coordena os projetos do Setor de Inovação.\r\n\r\nQuem é a Assistente Virtual FJS?\r\nQuem é a Jo?\r\n\r\nDesenvolvida por membros do Acelera, eu busco ajudar os colaboradores da FJS a encontrar informações operacionais sobre a fundação de modo mais prático e dinâmico. O que você deseja saber?","metadata":{"loc":{"lines":{"from":1,"to":8}}}}],["9",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \nLEVANTAMENTO DAS NECESSIDADES DE TREINAMENTO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n1 \nItem 4.0 – Descrição / Etapas do Procedimento:  \nAlteração no fluxo das etapas \n12/05/2021 Luciana Gomes \n1.0 OBJETIVO \nIdentificar as carências de preparo profissional das pessoas, ou seja, a diferença entre o que uma \npessoa deveria fazer a aquilo que ela realmente sabe e faz (Marras, 2000).   \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nLNT:  Levantamento das Necessidades de Treinamento \nPAT:   Plano Anual de Treinamento \n3.0  MATERIAL NECESSÁRIO \nFormulário do LNT \n4.0    DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Consultor Interno, Analista ou Assistente de RH \n• Realizar encontros entre gestor e   Consultores Internos de RH para construção do LNT, caso \nnecessário \n• Receber formulário de LNT no prazo estabelecido e solicitando apoio do seu respectivo consultor \nem caso de dúvidas. Reunir-se, ainda, com seu consultor para que esse possa certificar que o \nformulário está corretamente finalizado; \n• Consolidar informações recebidas em um único documento; \n• Realizar encontro com sua respectiva gerência para validação das necessidades levantadas e dos \ninvestimentos previstos; \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n1 / 3","metadata":{"loc":{"lines":{"from":1,"to":45}}}}],["10",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \n• Enviar o LNT por e-mail para a coordenação de gestão de pessoas, com cópia para o seu consultor, \napós a aprovação da gerência; \n• Aguardar a análise do LNT  pela coordenação e gerência da área de gestão de pessoas. \n•  Realizar alterações/correções caso o LNT seja devolvido e novamente fazendo o envio em até 03 \ndias úteis para a coordenação de pessoas com as alterações solicitadas; \n• Aguardar a análise da superintendência com a gerência da área de gestão de pessoas dos recursos \nem capacitação previstos no LNT.; \n• Realizar adequação orçamentária, caso solicitado e posteriormente encaminhar para a gerência de \npessoas com as modificações solicitadas, para re-análise com a superintendência;  \n• Receber da coordenação de gestão de pessoas o LNT aprovado;  \n• Transformar em Plano de Anual de Treinamentos da FJS  – para conhecimento e cumprimento das \ncapacitações, sendo também encaminhados às gerências de áreas para acompanhamento, para o \nT&D,   para   acompanhamento   e   providências   logísticas   e   para   a   área   financeira,   para \nprovisionamento dos recursos conforme o período estabelecido no PAT.    \n5.0  DOCUMENTOS DE REFERÊNCIA \n  \n5.1 “NBR ISO 10015 – Gestão da Qualidade e Diretrizes para Treinamento . Disponível para \ndownload   em:    http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015- \nGest%C3%A3o-da-     qualidade-diretrizes-para-treinamento.pdf     ” \n5.2 \"Em Busca da Eficácia em Treinamento – ABNT ISO 10015:2001 .  Disponível para download em: \nhttps://qualidadeonline.files.wordpress.com/2010/03/em-busca-da-eficacia-em-treinamento.pdf     \"    \n6.0    ANEXOS \n6.1 “Levantamento das Necessidades de Treinamento e Desenvolvimento” \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n2 / 3","metadata":{"loc":{"lines":{"from":1,"to":43}}}}],["11",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \nANEXO 1 \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n3 / 3","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["12",{"pageContent":"CÓDIGO: HSA-POP-157 \nVERSÃO: 03 \nCONTRATAÇÃO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n__ Adequação ao novo modelo do formulário.   01/07/2022 Hermes Ricardo \n1.0 OBJETIVO \nO   objetivo   deste   documento   é   normatizar   procedimentos   no   processo   de   contratação,   prazo   e \ndocumentos   para   subsídio   do  correto   atendimentos   as   obrigações   trabalhistas   a   qual   essa   Fundação \nesta submetida. \n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nSESOC:  Serviço de Saúde Ocupacional \nFJS:  Fundação José Silveira \nFAM:  Formulário de Atendimento Médico \nASO:  Atestado de Saúde Ocupacional  \nCT:  Carteira de Trabalho e Previdência Social \nSP:  Solicitação de Pessoal \n3.0 MATERIAL NECESSÁRIO \nSistema TOTVS, Sistema Apoio TOTVS, Pasta Suspensa, Crachás, Fichas e Registros. \n4.0  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Assistente de Pessoal \n Receber  documentação pessoal do candidato; \n Conferir toda documentação recebida; \n Receber SP e FAM do Recrutamento & Seleção \n Lançar   no   sistema   TOTVS   todos   os   dados   pessoais   do   colaborador   para   gerar   contrato   de \ntrabalho; \n Imprimir contrato de trabalho; \n Convocar candidato para assinatura do CT; \n Atender candidato para assinatura de contrato; \n Explicar contrato de trabalho e apresentar os benefícios institucionais disponíveis \n Emitir carta de apresentação ao banco para abertura de conta para crédito de salários de novo \ncolaborador \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nNelma Cidade \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/202 2 \n Data da aprovação: \n01/07/2022 \n06/07/22 1 / 2","metadata":{"loc":{"lines":{"from":1,"to":49}}}}],["13",{"pageContent":"CÓDIGO: HSA-POP-157 \nVERSÃO: 03 \n Cadastrar biometria \n Tirar foto para crachá \n Entregar cartão de transporte para o novo colaborador; \n Solicitar cartão de alimentação, se necessário, para novo colaborador \n Encaminhar o novo colaborador para área \n Encaminhar para o arquivo a pasta do colaborador \n5.0 DOCUMENTOS DE REFERÊNCIA \n“Política de Gestão de Pessoas” \n6.0 ANEXOS \n       N/A \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nNelma Cidade \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/202 2 \n Data da aprovação: \n01/07/2022 \n06/07/22 2 / 2","metadata":{"loc":{"lines":{"from":1,"to":29}}}}],["14",{"pageContent":"CÓDIGO: HSA-POP-158 \nVERSÃO: 03 \nFÉRIAS \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n__ Atualização do conteúdo  01/07/2022 Hermes Ricardo \n1.0 OBJETIVO \nO objetivo deste documento é informar a cerca dos procedimentos que deverão ser adotados quando da \nconcessão de férias ao colaborador, bem como diretrizes quanto a prazos e documentos, garantindo o \ncorreto atendimento das obrigações trabalhistas a qual essa Fundação está submetida. \n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nFJS:   Fundação José Silveira \nCR:  Centro de Resultado \n3.0 MATERIAL NECESSÁRIO \nSistema TOTVS, Programação Anual de Férias, Documento de Aviso de Férias e Recibo de Férias. \n4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Analista de Pessoal \n Receber da área a programação anual de férias até o mês de novembro do ano que antecede \nao período concessivo às férias; \n Analisar as informações recebidas antes do lançamento no TOTVS; \n Lançar no TOTVS a programação de férias; \n Encaminhar ao setor financeiro programação de férias para provisionamento de recursos; \n Gerar o aviso de férias com 35 dias de antecedência ao gozo; \n Gerar Recibos de Férias com 5 dias de antecedência ao gozo; \n4.2 Auxiliar de pessoal \n Protocolar os avisos de férias com 30 dias de antecedência ao gozo das férias \n Receber   das   áreas   o   aviso   de   férias   assinado   pelo   colaborador   até   10   dias   após   ao \nrecebimento da documentação enviada pelo setor pessoal \n Encaminhar colaborador ao setor pessoal para assinatura do recibo de férias; \n Encaminhar para o arquivo os avisos e recibos assinados até o primeiro dia útil do mês \nsubsequente. \n5.0 DOCUMENTOS DE REFERÊNCIA \n“Política de Gestão de Pessoas” \n6.0 ANEXOS \n       N/A \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nHilda Rocha \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n30/06/2022 \n Data da aprovação: \n01/07/2022 \n04/07/22 1 / 1","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["15",{"pageContent":"CÓDIGO: HSA-POP-156 \nVERSÃO: 03 \nRESCISÃO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \nTodas Atualização do conteúdo  01/07/2022 \nGláucia Jesus e Hermes \nRicardo \n1.0 OBJETIVO \nO   objetivo   deste   documento   é   normatizar   o   processo   de   rescisão   do   contrato   de   trabalho,   e \ndisponibilizar documentos para subsídio do correto atendimento das obrigações trabalhistas a qual essa \nFundação esta submetida. \n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nFJS:  Fundação José Silveira \nCR:  Centro de Resultado \nMP:  Movimentação de Pessoal \nASO:  Atestado de Saúde Ocupacional \nCEF:  Caixa Econômica Federal \n3.0 MATERIAL NECESSÁRIO \nSistema TOTVS, Sistema da CEF, ASO, MP, Carta e folha de ponto. \n4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Secretária do RH \n Receber MP de desligamento assinada pelo Gestor; \n Encaminhar MP para o Setor de Rescisão. \n4.2 Assistente de Pessoal \n Receber a MP solicitando desligamento (quando desligamento for por iniciativa da Fundação); \n Receber MP de desligamento com carta demissional (quando desligamento for por iniciativa do \ncolaborador ou rescisão consensual); \n Entregar ao colaborador o Checklist demissional com as informações de todos os setores que o \ncolaborador deverá passar para efetuar os procedimentos de desligamento; \n Receber o ASO demissional; \n Calcular no sistema da folha as verbas rescisórias do colaborador; \n Solicitar o extrato do saldo do FGTS do colaborador junto a CEF; \n Gerar guia de pagamento da multa rescisória; \n Fazer guia de solicitação de pagamento de rescisão e encaminhar para o financeiro no prazo de \n72hrs; \n Agendar homologação. \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nGláucia Jesus e Hermes RIcardo \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/2022 \n Data da aprovação: \n01/07/2022 \n04/07/22 1 / 2","metadata":{"loc":{"lines":{"from":1,"to":54}}}}],["16",{"pageContent":"CÓDIGO: HSA-POP-156 \nVERSÃO: 03 \n4.3 Auxiliar Administrativo  \n Arquivar comprovantes de depósito junto ao processo rescisório; \n Fazer Homologação; \n Quando necessário encaminhar documentação para ser anexada ao processo de prestação de \ncontas; \n Encaminhar ASO demissional assinado pelo colaborador ao SESMT; \n Arquivar processo do colaborador em arquivo de inativos. \n5.0 DOCUMENTOS DE REFERÊNCIA \n5.1 “Política de Gestão de Pessoas” \n6.0 ANEXOS \nN/A \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nGláucia Jesus e Hermes RIcardo \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/2022 \n Data da aprovação: \n01/07/2022 \n04/07/22 2 / 2","metadata":{"loc":{"lines":{"from":1,"to":30}}}}],["17",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \nOPEN HOUSE \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n_ Atualização do documento 30/06/2023 Luciana Gomes \n1.0 OBJETIVO \nRealizar encontro mensal com a participação da  Gestora do Núcleo de Desenvolvimento Estratégico, \nAssistencial e Inovação  e colaboradores de setores diversos, fortalecendo os valores institucionais e \nproporcionando uma roda de conversa para trocas de experiência e sugestões voltadas para melhoria \ncontínua. \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nOPEN   HOUSE:      Programa voltado para a valorização ao colaborador, proporcionando troca de \nexperiências e espaço para ideias. \nNDEAI: Núcleo  de Desenvolvimento Estratégico e Ações Institucionais \n- \n3.0 - MATERIAL NECESSÁRIO \nApresentação Institucional \n4.0  -  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1  Analistas de RH \n• Confirmar com a gestora do NDEAI a data do encontro; \n• Reservar o local que será realizado o encontro; \n• Encaminhar e-mail para os facilitadores mencionando a data; \n• Sortear os colaboradores para participação; \n• Informar as lideranças os colaboradores que participarão, observando se contemplam em escala de \nserviço, caso se necessário; \n• Confeccionar e entregar os convites aos colaboradores; \n• Fazer os kits com os materiais institucionais; \n• Solicitar lanche por e-mail; \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n1 / 2","metadata":{"loc":{"lines":{"from":1,"to":46}}}}],["18",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \n• Fazer súmula do evento; \n• Confeccionar e entregar carta de agradecimento. \n4.2 -  Gerente de RH/Liderança de T&D  \n• Reviosar e atualizar a apresentação institucional \n• Elaborar a súmula  \n• Registrar e acompanhar as ideias  \n4.3 -  Endomarketing \n• Elaborar texto informativo para as redes sociais \n• Registrar os momentos do encontro \n• Divulgar  \n5.0  DOCUMENTOS DE REFERÊNCIA \n5.1   “NBR   ISO   10015   –   Gestão   da   Qualidade   e   Diretrizes   para   Treinamento . Disponível para   \ndownload em:  http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015-Ges     t    \n           %C3%A3o-da-qualidade-diretrizes-para-treinamento.pdf     ” \n6.0 ANEXO \n      N/A \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n2 / 2","metadata":{"loc":{"lines":{"from":1,"to":35}}}}],["19",{"pageContent":"CÓDIGO:  HSA-POP-087 \nVERSÃO:  05 \nRECRUTAMENTO E SELEÇÃO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n- Atualização de conteúdo 19/08/2022 Patricia Albuquerque \n1.0 OBJETIVO \nDefinir critérios para condução de processos para recrutamento, seleção e contratação de profissionais, \nvisando adequado preenchimento de vagas para o quadro de funcionários da FJS. \n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nFJS:   Fundação José Silveira \nR&S:  Recrutamento e Seleção \nSP:  Solicitação de Pessoal \nMP:  Movimentação de Pessoal \nFAM:  Ficha de Avaliação Médica \nCV:  Curriculum Vitae \nCR:  Cadastro reserva \nPIPA : Programa de Integração pré-admissional \nPDA:  Personal Development Analysis \n3.0 MATERIAL NECESSÁRIO \nComputador, Solicitação de Pessoal eletrônica(APOIO TOTUS), Movimentação de Pessoal, Curriculum \nVitae. \n4.0   DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Analista de Recursos Humanos \n• Receber uma SP no sistema APOIO TUTUS já autorizada e dar início ao processo seletivo; \n• Receber uma MP manual para dar andamento ao processo de mudança de função ou de  Centro \nde Responsabilidade; \n• Alinhar perfil com solicitante da área a partir da descrição de cargos daquela função e das \nespecificações solicitadas na SP; \n• Realizar seleção com base nas competências daquela função; \n• Realizar triagem de CV, dinâmica de grupo e entrevista por competência; \n• Aplicar prova teoria e/ou prática para os cargos previamente definidos; \n• Realizar Coaching Assessment para candidatos finalistas; \n• Realizar PDA para cargos estratégicos e/ ou de liderança; \n• Encaminhar para entrevista com a chefia; \n• Encaminhar o finalista selecionado para avaliação médica e Programa de Integração (PIPA); \n• Receber a FAM já com aprovação do exame médico admissional; \n• Encaminhar para setor de contratação anexando o número da SP correspondente. \nSetor(es): \nR&S \n Elaborado por: \n Patricia Albuquerque \n Revisado por: \nPatrícia Albuquerque \n Aprovado por: \nC láudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n19/05/2015 \n Data da Revisão: \n19 /08/ 2022 \n Data da aprovação: \n19/08/ 2022 \n1 / 2","metadata":{"loc":{"lines":{"from":1,"to":55}}}}],["20",{"pageContent":"CÓDIGO:  HSA-POP-087 \nVERSÃO:  05 \n5.0 DOCUMENTOS DE REFERÊNCIA \n5.1 “Política de Gestão de Pessoas” \n6.0   ANEXOS \nN/A \nSetor(es): \nR&S \n Elaborado por: \n Patricia Albuquerque \n Revisado por: \nPatrícia Albuquerque \n Aprovado por: \nC láudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n19/05/2015 \n Data da Revisão: \n19 /08/ 2022 \n Data da aprovação: \n19/08/ 2022 \n2 / 2","metadata":{"loc":{"lines":{"from":1,"to":23}}}}]]