[["0",{"pageContent":"V ocê  é  importante  para  a  Fundação  José  Silveira. \nV ocê  pode  contribuir  com  a  continuidade  dessa  história  iniciada  há  mais  \nde  82  anos,  quando  o  Professor  José  Silveira,  médico  humanitário  e  \npesquisador  conceituado,  criou  uma  obra  destinada  a  atender  aos  \npacientes  vitimados  pela  tuberculose.  Essa  obra  cresceu  com  o  trabalho  \ndos  dirigentes  e  o  envolvimento  do  seu  quadro  de  colaboradores,  \nsempre  mantendo  o  compromisso  de  atender  a  quem  mais  precisa  com  \nqualidade  e  eficiência. \nÉ  importante  contar  com  a  sua  dedicação  profissional  para  fortalecer  \nainda  mais  a  nossa  equipe  e  consolidar  esse  trabalho  de  impacto  social  \nque  beneficia  milhares  de  baianos,  realizado  por  nós,  colaboradores. \n0 2 \nSUMÁRIO \nNOSSA   HISTÓRIA   —  OS  3  ÚL TIMOS  PRESIDENTES  .................................  03 \nNOSSA   HISTÓRIA   —  LINHA   DO  TEMPO  .....................................................  04 \nNOSSAS  UNIDADES  .............................................................  ......................  06 \nDIRECIONAMENT O ESTRA TÉGICO............................................................08 \nO  QUE  ESPERAMOS  DE  VOCÊ  ...................................................................  10 \nO   QUE   OFERECEMOS   A    VOCÊ  ................................................................12 \nPROCEDIMENT OS  DE  CONDUT A   .............................................................  13 \nCONCEIT OS  BÁSICOS  DE  SEGURANÇA....................................................15 \n0 3 \nDr . F ernando D' Almeida  \nDe 1988 a 200 7 \nDr . Ger aldo L eit e \nDe 20 10 a a té a pr esent e da ta \nDr . Maria T er esa de Medeir os P achec o \nDe 200 7 a 20 10  \nN O S S A  H I S T Ó R I A \nP r e s i d e n t e s  d a  F u n d a ç ã o  J o s é  S i l v e i r a","metadata":{"loc":{"lines":{"from":1,"to":30}}}}],["1",{"pageContent":"A   Fundação  José  Silveira  concentra  suas  atividades  no  atendimento  à  população  \nbaiana  em  situação  de  vulnerabilidade  social.  A   assistência  humanizada  praticada  pelo  \nProfessor  José  Silveira  foi  a  inspiração  para  superação  das  dificuldades  e  para  o  \ncrescimento  institucional. \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \nN O S S A  H I S T Ó R I A \nL I N H A  D O  T E M P O \n0 5 \n04","metadata":{"loc":{"lines":{"from":1,"to":10}}}}],["2",{"pageContent":"Hospital Santo  Amaro \nLaboratório José Silveira \nInstituto Brasileiro para Investigação da T uberculose (IBIT) \nInstituto Bahiano de Reabilitação (IBR) \nSanta Casa de Jequié \nHospital Cristo Redentor \nCentro Pestalozzi de Reabilitação \nCentro de Pesquisa e Ensino \nNúcleo de Incentivo à Cultura de Santo  Amaro (NICSA) \nUnidade de Segurança e Meio  Ambiente \nNOSSAS UNIDADES \nN O S S A S  U N I D A D E S \nE  P R O G R A M A S \n0 6 \n0 7 \nP AAGS - Programa de  Apoio às  Ações Governamentais de Saúde \nPrograma Saúde e Cidadania \nProgramas na área da infância, adolescência e juventude: \nComunidades de  Atendimento Socioeducativo (CASE) \nProjeto Educar para a Liberdade \nNOSSOS PROGRAMAS \nUnidade de Saúde Ocupacional \nUP A  - Barris \nHospital Geral de Itaparica","metadata":{"loc":{"lines":{"from":1,"to":24}}}}],["3",{"pageContent":"0 8 \n  C ompromisso Social \n  H umanização \n  É tica \n  Q ualidade \n R esultado \nV AL ORES \n“Promover saúde e ação social com excelência em benefício da sociedade” \n“Ser uma instituição filantrópica de excelência, autossustentável,  \nem ações assistenciais de saúde.” \nMIS SÃO \nVISÃO \nDIRECIONAMENT O \nES TRA TÉGIC O \nA   Fundação  José  Silveira  cumpre  sua  missão,  por  meio  de  uma  gestão  focada  na  \nmelhoria  contínua  como  meio  para  agregar  valor  aos  serviços  prestados  à  sociedade.  \nOs  valores  institucionais  são  o  alicerce  das  nossas  relações,  sejam  elas  internas  ou  \nexternas,  com  fornecedores,  parceiros  e  a  sociedade  de  uma  forma  geral.  \nV alorizamos  a  conduta  ética  como  uma  forma  de  nos  garantir  a  transparência  \nnecessária  na  prestação  de  contas  dos  nossos  recursos.  Para  tanto,  a  FJS  mantêm  um  \ncomitê  de  Compliance   focado  na  mitigação  dos  riscos.  Os  elementos  estratégicos  \nabaixo  são  o  nosso  ponto  de  partida  na  elaboração  do  planejamento  estratégico  e  \norçamento  institucional,  ambos  visam  garantir  a  sustentabilidade  da  FJS. \nÉ imprescindível que os colaboradores cumpram o que está definido na missão,  \nvisão e valores da instituição. Os valores são o alicerce dos nossos relacionamentos. \nPara fins de promoção, existe um processo seletivo específico. \nA  Instituição propicia a inclusão de pessoas com deficiência (PCD) \ne jovens aprendizes. \nÉ permitida a contratação ou promoção de parentes na instituição, desde que não  \nhaja subordinação direta ou atuem no mesmo setor . \nO colaborador é o agente do seu processo de desenvolvimento. \nT odo colaborador recém-admitido participa de um programa de integração. \nAs ações de capacitação abrangem todos os níveis hierárquicos. \nAs ações de treinamentos são alinhadas aos objetivos estratégicos e têm que \nproduzir os resultados esperados. \nT reinamentos solicitados pelos colaboradores e de interesse da Instituição \npodem ter custos compartilhados. \nA  instituição mantém um sistema de gestão do desempenho. \nT odo colaborador contratado passa por um período de experiência e somente \nserá mantido mediante avaliação. \nA  busca de oportunidades para todas as pessoas (independente da cor da pele, \netnia, idade, orientação sexual, nível social, etc) é um dos nossos compromissos. \nNa rescisão contratual, os colaboradores fazem entrevista de desligamento. \nRelacionamentos afetivos entre os colaboradores são permitidos, desde que não \nhaja subordinação direta ou trabalhem no mesmo setor . \nO feedback é uma prática valorizada. \nA  meritocracia é uma forma de reconhecimento. \nA  instituição tem um programa de gestão do clima organizacional. \nA  instituição repudia atos abusivos ou que violem o respeito à diversidade de  \ngênero, orientação sexual, raça e religião. \nP O L Í T I C A  D E  G E S T Ã O  D E  P E S S O A S \n09","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["4",{"pageContent":"10 \nPraticar ações que contribuam para uma  \nsociedade mais justa. \n-    Conhece, divulga e participa das ações \n    sociais realizadas pela instituição. \n-    Apresenta comportamentos sustentáveis,  \n   como a prática da coleta seletiva, reutilização \n  \n  de materiais, economia de energia e outros. \n-    Ajuda solidariamente as pessoas. \n-     Cumpre seu trabalho, sem deixá-lo para o outro,  \n    fazendo a sua parte. \nC OMPORT AMENT O S \n-     É  cordial  com  todas  as  pessoas. \n-     Manifesta  cuidado  com  as  pessoas. \n-     Ouve  e  considera  as  ideias. \n-     T rata  as  pessoas  com  igualdade, \n      respeitando  a  diversidade. \nO  Q U E  E S P E R A M O S \nD E  V O C Ê \nPraticar ações voltadas ao  \nbem-estar do outro. \nC OMPORT AMENT O S \nHUMANIZAÇÃO \nC OMPROMIS SO SOCIAL \nC \nH \nT e r  c o m p o r t a m e n t o s  r e s p a l d a d o s  n o s  v a l o r e s  i n s t i t u c i o n a i s \né  f u n d a m e n t a l  p a r a  a  n o s s a  p e r e n i d a d e .  \n                                                                     C o n h e ç a  e  p r a t i q u e  \no s  n o s s o s  v a l o r e s \n11 \nSer  transparente  e  honesto  com  as  pessoas  e  a  organização. \nC OMPORT AMENT O S \nAtingir  as  metas  pactuadas  com  a  Instituição. \n-     Propõe  melhoria  nos  processos. \n-     Adota  práticas  com  foco  na  redução  de  custos.  \n-     Cumpre  compromissos  e  prazos  combinados. \n-     Sinaliza  aos  colegas  quando  estiverem  em  conduta  de  desperdício. \nC OMPORT AMENT O S \n-     Mantém  sigilo  das  informações  confidenciais. \n-     Cumpre  as  normas  legais  e  as  recomendadas \n     pela  Instituição. \n-     T ransmite  as  informações  com  clareza. \n-     Diz  a  verdade  às  pessoas  de  forma  respeitosa. \nPrestar  serviços  que  atendem  e/ou  superem \nas  necessidades  do  cliente  interno  e  externo. \n-     Faz  corretamente  o  seu  trabalho \n-     Executa  os  serviços,  atendendo  aos  requisitos  de  segurança. \n-     Apresenta  soluções  adequadas  para  as  necessidades  dos  clientes. \n-     Mantém  o  ambiente  de  trabalho  limpo  e  organizado. \nC OMPORT AMENT O S \nÉTICA \nE \nQU ALID ADE \nQ \nRESUL T ADO \nR","metadata":{"loc":{"lines":{"from":1,"to":58}}}}],["5",{"pageContent":"12 \nN o s s o s  b e n e f í c i o s  e  c o n v ê n i o s \nA   Instituição  disponibiliza,  em  regime  de  co-participação,  Plano  de  Assistência  \nMédico-Hospitalar  para  seus  colaboradores.  Os  dependentes  legais  podem  ser  \nincluídos  no  plano,  mediante  o  pagamento  de  um  valor  adicional. \nA S SIS TÊNCIA MÉDICA \nO  colaborador  e  seus  dependentes  legais  dispõem  de  um  Plano  de  Assistência  \nOdontológica  por  adesão. \nPLANO ODONT OLÓGIC O \nO  colaborador  poderá  dispor  de  um  cartão  de  benefício,  sem  anuidade,  para  \nutilização  em  farmácias,  óticas,  livrarias,  funerárias,  supermercados,  etc. \nCARTÃO BENEFÍCIO \nA   FJS  concede  ticket  refeição/alimentação  nos  termos  previstos  nas  Convenções  e  \nAcordos  Coletivos  de  trabalho  firmados  com  os  sindicatos  das  categorias  \nprofissionais. \nTICKET -REFEIÇÃO \nA   organização  dispõe  de  refeitório  próprio,  e  as  refeições  são  \ngratuitas  para  os  colaboradores  que  trabalham  em  regime  de  \nplantão,  conforme  estabelecido  em  Convenção  Coletiva. \nREFEITÓRIO \nB e n e f í c i o  c o n c e d i d o  à  f a m í l i a  p a r a  c u s t e a r  \np a r c i a l m e n t e  o  f u n e r a l  d o  c o l a b o r a d o r . \nA U XÍLIO FUNERAL \nConvênio com instituições  \nparceiras que proporcionam  \ndescontos, condições  \ndiferenciadas e facilidades de  \nacesso dos colaboradores aos  \nserviços por elas oferecidos. \nA CES SO A O S C ONVÊNIO S  \nE P ARCERIA S \nA   Fundação  José  Silveira  tem  uma  gestão  baseada  na  valorização  dos  seus   \nCOLABORADORES ,  mantendo  canais  corporativos  de  comunicação  com  os  \ncolaboradores  e  lideranças,  que  favorecem  a  integração,  a  aproximação,  o  \nengajamento  e  o  vínculo  dos  profissionais  com  a  organização. \nO QUE OFERECEMO S A V OCÊ \n13 \nDescumprir Normas, Procedimentos e Práticas de Segurança, inclusive disposições \ncontidas na sinalização visual. \nQualquer forma de discriminação racial, assédio moral ou bullying \nP R O C E D I M E N T O S \nD E  C O N D U T A S \nÉ  vedada  a  publicação  de  quaisquer  informações  ou  divulgação  de  produtos  e  \nserviços  da  Instituição  em  mídias  sociais  particulares  que  venham  a  causar  \nqualquer  tipo  de  exposição  negativa,  cabendo  à  Assessoria  de  Comunicação  - \nASCOM  a  liberação  da  veiculação  de  assuntos  estratégicos  e  notícias  oficiais  e  a  \nadoção  de  medidas  para  resguardar  a  imagem  corporativa. \nT rabalhar sem o uso de equipamentos de proteção individual. \nUtilizar-se de bens de propriedade da instituição para atividades alheias ao serviço. \nUtilizar o correio eletrônico para fins pessoais sem autorização prévia da Instituição. \nRealizar comércio de produtos dentro da Instituição. \nPropagar  ou incitar a insubordinação no trabalho. \nIngerir bebidas alcoólicas, organizar apostas, participar de jogos de azar ou \nagiotagem nas dependências da Fundação José Silveira. \nRetirar-se da instituição portando pertences do local de trabalho, \nsem autorização prévia. \nFumar nas dependências da instituição. \nUsar seu cargo como meio de obter favorecimento para si ou para outros. \nAusência de comunicação ao responsável pelo seu setor a ocorrência de fato que \npossa configurar acidente de trabalho no prazo de 24 horas. \nPRÁTICA S NÃO PERMITID A S A O S C OLABORADORES: \nFIQUE A TENT O! \nA   Fundação  José  Silveira  incentiva  condutas  que  estejam  em  alinhamento  com  os  \nvalores,  pois  entende  que  este  é  um  meio  para  promoção  de  um  ambiente  \nsaudável  e  harmônico.","metadata":{"loc":{"lines":{"from":1,"to":65}}}}],["6",{"pageContent":"14 \nF AL T A S E A TRA SO S \nAs  faltas  legais,  previstas  pela  CL T ,  são  remetidas  pela  instituição.  Para  tanto,  devem  ser  \ndevidamente comprovadas pelo colaborador . O colaborador que se atrasar , sair antes  \ndo  término  da  jornada  ou  faltar  por  qualquer  motivo,  deve  justificar  o  fato  ao  responsável  \npelo  seu  setor ,  por  meio  do  preenchimento  do  ROP   (Registro  de  Ocorrência  de  Ponto).  \nT odo  atraso,  saída  antecipada  ou  falta  não  justificada,  sem  o  devido  tratamento  de  ponto  \npela  liderança,  será  automaticamente  descontado  em  folha  de  pagamento. \nA TES T ADO MÉDIC O \nREGIS TRO DE PONT O \nOs  atestados  médicos  emitidos  devem  ser  entregues  aos  responsáveis  pelo  setor  no  \nprazo  de  até  48  horas  após  a  expedição  dos  mesmos,  pelo  próprio  colaborador  ou  por  \nseu  representante  legal. \nA   FJS  adota  duas  modalidades  para  registrar  a  presença  de  seus  colaboradores:  cartão  \nde  ponto  eletrônico  (marcado  em  relógio)  e  cartão  de  ponto  (preenchido  manualmente).  \nV ocê  será  orientado  sobre  a  modalidade  que  deverá  utilizar . \nEX AMES PERIÓDIC O S \nÉ  dever  do  colaborador  comparecer  às  convocações  para  a  realização  de  exames  \nperiódicos  nos  dias  e  horários  programados.  O  não  comparecimento  do  colaborador  às  \nconvocações  do  SESOC  para  realização  dos  exames  periódicos  são  configurados  \ncomo  falta  grave  ensejando  a  aplicação  das  sanções  cabíveis. \nA   instituição  dispõe  de  uma  política  salarial  que  tem  como  referência  o  mercado  \nde  trabalho,  bem  como  possui  uma  atenção  especial  voltada  para  a  saúde  do  \ntrabalhador  e/ou  erradicação  de  eventuais  focos  de  doenças  ocupacionais  e/ou  \nacidentes  de  trabalho.  Adotamos  todos  os  parâmetros  legais  previsto  na  CL T   e  \nCCT   (Convenções  Coletivas  de  T rabalho). \n15 \nGES TÃO D A QU ALID ADE \nSomos  uma  organização  comprometida  com  a  excelência  na  prestação  serviços  de  saúde  e  com  \na  segurança  do  paciente,  focada  na  melhoria  contínua  dos  processos  e  aprimoramento  crescente  \ndo  seu  capital  humano. \nA   FJS  dispõe  de  um  Núcleo  de  Qualidade  e  Segurança  do  Paciente  estruturado,  que  apoia  a  \neducação  continuada  dos  colaboradores  e  lideranças,  sedimentando  a  cultura  de  segurança  do  \npaciente. \nSEGURANÇA DO TRABALHO \nSão  desenvolvidas  permanentemente  ações  que  visam  à  preservação  da  vida  e  saúde  dos  \ncolaboradores  e  de  terceiros  atuantes  em  ambientes  sob  a  responsabilidade  da  Instituição,  de  \nforma  a  propiciar  um  ambiente  de  trabalho  adequado,  com  riscos  identificados  e  controlados  em  \nníveis  aceitáveis  conforme  a  legislação  em  vigor . \nA   gestão  de  segurança  patrimonial  abrange  ações  de  planejamento,  monitoramento,  avaliação  e  \nrevisão  dos  processos  de  segurança,  em  busca  da  melhoria  contínua  e  do  alcance  dos  objetivos  e  \nmetas  estabelecidos. \nO  trabalho  desenvolvido  inclui  a  aplicação  de  medidas  e  ações  práticas  destinadas  a  garantir  a  \nintegridade  do  patrimônio  humano  e  físico  da  Instituição,  controlar  riscos,  prevenir  e  reduzir  \nperdas.  \nSEGURANÇA P A TRIMONIAL \nC ONCEIT O S BÁSIC O S \nDE SEGURANÇA \nÉ  um  compromisso  fundamental  da  FJS  e  essencial  para  as  atividades  profissionais  de  cada  \ncolaborador ,  parceiros  ou  terceiros.  Para  proteger  a  informação,  foi  estabelecido  que  qualquer  \ninformação utilizada para atividades corporativas é entendida como confidencial a não ser que  \nformalmente  declarado  o  contrário. \nT odos  os  colaboradores  devem  assumir  uma  postura  proativa  no  que  diz  respeito  à  proteção  da  \ninformação  da  FJS  e  devem  estar  atentos  a  quaisquer  ocorrências  que  possam  comprometê-la,  \ntais  como  fraudes;  roubo  de  informações;  extravio  de  documentos;  incidentes  com  e-mails;  \nacesso  físico  não  autorizado  por  colaboradores  ou  quaisquer  outras  pessoas  externas  à  \nempresa;  acesso  indevido  a  sistemas  de  informação  e  divulgação  de  informações  sigilosas. \nRESPONS ABILID ADES SOBRE A S AL V A GU ARD A D A INFORMAÇÃO \nOs  colaboradores  da  FJS  são  responsáveis  por  manter  a  disponibilidade  e  integridade  de  \ndocumentos  e  informações  em  meios  digitais  ou  físicos  da  instituição.  \nPara  acessar  a  informação  em  redes  e  em  sistemas  de  informação,  o  colaborador  deverá  ter  um  \ncódigo  de  acesso  e  senha  individuais,  dados  pessoais  e  intransferíveis,  ficando  vedada  a  \nutilização  de  códigos  de  acesso  genéricos  ou  comunitários  de  informações  não  autorizadas. \nSEGURANÇA D A INFORMAÇÃO \nC OMPROMETIMENT O DO C OLABORADOR \nA CES SO INTRANSFERÍVEL À REDE E A OS SIS TEMA S DE INFORMAÇÃO \nPRO TEÇÃO D A INFORMAÇÃO","metadata":{"loc":{"lines":{"from":1,"to":67}}}}],["7",{"pageContent":"O que é o NDEAI?\r\n\r\nSigla para Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação. No final de 2020, o Conselho de Curadores da Fundação José Silveira definiu pela implantação de um sistema de gestão da inovação para a Instituição. A estruturação do sistema está sendo concebida por meio de uma construção colaborativa dos elementos-chave para inovar, com foco na melhoria contínua.\r\n\r\nDesta forma, em 1º de fevereiro de 2021, Leila Brito assumiu a gestão do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação, vinculado diretamente à Presidência do Conselho de Curadores.\r\n\r\nO trabalho do Núcleo é desenvolvido de forma integrada com profissionais especializados em transformar realidades, promovendo a colaboração de forma orientada para a solução criativa e eficiente dos desafios organizacionais e da sociedade.\r\n\r\n\r\nHistórico do Núcleo\r\n\r\nO início de tudo\r\nEm 2019 foi formado o Comitê de Inovação, com gestores selecionados pela alta direção da instituição, com o objetivo de regulamentar a condução do processo de inovação dentro da organização.\r\n\r\nA ideia\r\nEm 2020, começou a busca de apoio externo para condução das ações de inovação e para a construção de uma área responsável para apoiar o processo, a área de inovação foi criada e vinculada ao Centro de Pesquisas e Aprendizagem tendo em sua estrutura funcional um coordenador de Inovação e uma analista de projetos de Inovação.\r\n\r\nTambém, junto a uma consultoria externa, foi iniciado uma Oficina de Design Thinking com todos os gerentes e alguns coordenadores e supervisores da organização com o objetivo foi iniciar um processo de formação das lideranças em novas formas de conduzir atividades/projetos.\r\n\r\nA criação\r\nA consultoria externa, contratada no final de 2020, estendeu seu escopo de atuação para condução de projetos estratégicos com apoio do Centro de Pesquisas, Aprendizagem e Inovação e para construção do Sistema de Gestão da Inovação (SGI) com apoio do Comitê de Inovação. E, através do SGI, foi construído um piloto do programa de Ideias da Organização que foi nomeado de In9FJS.\r\n\r\nNeste mesmo ano foi criado o NÚCLEO DE DESENVOLVIMENTO ESTRATÉGICO, ASSISTENCIAL E INOVAÇÃO (NDEAI).\r\n\r\nObjetivo\r\nFortalecer as iniciativas de inovação e a visão sistêmica, melhorar a eficiência operacional e fomentar a mudança cultural na organização através de projetos.\r\n\r\nProjetos\r\nOficina “Como desenvolver o pensamento ágil com Scrum” – Iniciativa de formação de gestores para utilização do framework Scrum nos projetos da organização, conduzida pela equipe interna do Centro de Pesquisas, Aprendizagem e Inovação com apoio do NDEAI.\r\n\r\nMAC (Modelo Ágil Comportamental) – Programa de desenvolvimento de habilidades comportamentais para agilidade. Com apoio de uma consultoria externa, a Fundação José Silveira iniciou o programa de desenvolvimento com objetivo de criar a ambiência adequada para o novo contexto de negócio que exige adaptabilidade, simplicidade e mudança de modelo mental.\r\n\r\nAtravés do programa MAC surgiu a iniciativa de formação de colaboradores em métodos ágeis/adaptativos com a Oficina de Kanban, sendo conduzida pela coordenação de Inovação.\r\n\r\n2022\r\nPrograma IN9FJS\r\nCom o aprendizado de ciclos anteriores e a necessidade de ter uma força de trabalho mais direcionada para condução de atividades e projetos, o NDEAI assumiu o papel deliberativos sobre a inovação na instituição e o comitê de inovação foi substituído por um grupo de trabalho, denominado IN9FJS, formado por colaboradores voluntários, responsáveis por multiplicar as iniciativas de inovação na Fundação José Silveira.\r\n\r\nAcelera FJS\r\nIdealização e construção do programa ACELERA FJS com objetivo geral de fomentar o aprimoramento da geração do futuro da Fundação José Silveira, promovendo a conexão de saberes entre gerações, engajando e preparando jovens estagiários, como força motriz para o processo de mudança cultural.\r\n\r\n\r\nQuem é Leila Brito?\r\n\r\nAtualmente, é Gestora do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação e colaboradores de setores diversos.\r\n\r\nNatural de Jequié, município no Sudeste baiano, Leila Brito é graduada em Assistência Social pela Universidade Católica da Bahia e pós-graduada em Administração Hospitalar pela Universidade Federal da Bahia (UFBA). Em 1992, foi contratada pela Fundação José Silveira (FJS) e, com qualificação e comprometimento profissional, tem desenvolvido uma trajetória de êxito na Instituição. Em função do seu desempenho e de sua destacada atuação, em pouco tempo foi designada para assumir a Coordenação de Assistência Social. Entre outras realizações, no biênio 1998/1999, foi membro do Conselho Estadual de Assistência Social. No ano de 2009, em reconhecimento à sua competência e o seu compromisso com os valores e princípios éticos que regem a Fundação, a então presidente do Conselho de Curadores da FJS, Professora Maria Theresa de Medeiros Pacheco, designou Leila para assumir a superintendência da Fundação José Silveira.\r\n\r\nComo superintendente, Leila promoveu realizações importantes, sempre em alinhamento com as diretrizes emanadas do Conselho de Curadores da Instituição. Entre os avanços em sua gestão, houve a implantação do Planejamento Estratégico; a parceria para intercâmbio técnico-científico com a Associação de Assistência à Criança com Deficiência (AACD); a retomada da pesquisa científica e a revitalização do Centro de Pesquisas da FJS, com importantes iniciativas, como a pesquisa internacional Report Brasil, que conta com moderno biorrepositório que coleta e armazena informações sobre a cura entre os pacientes e a ocorrência de tuberculose ativa entre contatos.\r\n\r\nLeila foi responsável, ainda, com a anuência do Conselho de Curadores da FJS, pela ampliação do Programa de Controle da Tuberculose do IBIT, que resultou em convênio de cooperação técnica com a Prefeitura Municipal de São Paulo, e pela reestruturação do Instituto Bahiano de Reabilitação (IBR), que ganhou um conjunto poliesportivo dotado de piscinas e quadra coberta. A sua trajetória também é marcada pela expansão da obra da FJS, como a inauguração da Santa Casa Hospital São Judas Tadeu, em Jequié, e pela revitalização do Centro Pestalozzi de Reabilitação, atual Centro de Reabilitação da Ribeira, em Salvador.\r\n\r\nCom a utilização de Unidades Móveis equipadas com consultórios para prestar, gratuitamente, assistência médica e serviços complementares de saúde e promoção da cidadania em mutirõess realizados na Bahia, impulsionou o Projeto Saúde e Cidadania. Na gestão de Leila Brito, a Fundação José Silveira consolida sua atuação como uma das instituições filantrópicas de referência nacional pelas boas práticas aliadas à qualidade na assistência, com foco na segurança do paciente, aos avanços nos indicadores sociais e de saúde.\r\n\r\nA sala do acelera fica no SESOC.","metadata":{"loc":{"lines":{"from":2,"to":56}}}}],["8",{"pageContent":"Lista de ramais\r\nO NDEAI tem sede no Setor de inovação que fica no prédio do IBIT e tem o número do ramal: 5671.\r\nEsse ramal é utilizado por Alan Correia, que coordena os projetos do Setor de Inovação.\r\n\r\nQuem é a Assistente Virtual FJS?\r\nQuem é a Jo?\r\n\r\nDesenvolvida por membros do Acelera, eu busco ajudar os colaboradores da FJS a encontrar informações operacionais sobre a fundação de modo mais prático e dinâmico. O que você deseja saber?","metadata":{"loc":{"lines":{"from":1,"to":8}}}}],["9",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \nLEVANTAMENTO DAS NECESSIDADES DE TREINAMENTO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n1 \nItem 4.0 – Descrição / Etapas do Procedimento:  \nAlteração no fluxo das etapas \n12/05/2021 Luciana Gomes \n1.0 OBJETIVO \nIdentificar as carências de preparo profissional das pessoas, ou seja, a diferença entre o que uma \npessoa deveria fazer a aquilo que ela realmente sabe e faz (Marras, 2000).   \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nLNT:  Levantamento das Necessidades de Treinamento \nPAT:   Plano Anual de Treinamento \n3.0  MATERIAL NECESSÁRIO \nFormulário do LNT \n4.0    DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Consultor Interno, Analista ou Assistente de RH \n• Realizar encontros entre gestor e   Consultores Internos de RH para construção do LNT, caso \nnecessário \n• Receber formulário de LNT no prazo estabelecido e solicitando apoio do seu respectivo consultor \nem caso de dúvidas. Reunir-se, ainda, com seu consultor para que esse possa certificar que o \nformulário está corretamente finalizado; \n• Consolidar informações recebidas em um único documento; \n• Realizar encontro com sua respectiva gerência para validação das necessidades levantadas e dos \ninvestimentos previstos; \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n1 / 3","metadata":{"loc":{"lines":{"from":1,"to":45}}}}],["10",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \n• Enviar o LNT por e-mail para a coordenação de gestão de pessoas, com cópia para o seu consultor, \napós a aprovação da gerência; \n• Aguardar a análise do LNT  pela coordenação e gerência da área de gestão de pessoas. \n•  Realizar alterações/correções caso o LNT seja devolvido e novamente fazendo o envio em até 03 \ndias úteis para a coordenação de pessoas com as alterações solicitadas; \n• Aguardar a análise da superintendência com a gerência da área de gestão de pessoas dos recursos \nem capacitação previstos no LNT.; \n• Realizar adequação orçamentária, caso solicitado e posteriormente encaminhar para a gerência de \npessoas com as modificações solicitadas, para re-análise com a superintendência;  \n• Receber da coordenação de gestão de pessoas o LNT aprovado;  \n• Transformar em Plano de Anual de Treinamentos da FJS  – para conhecimento e cumprimento das \ncapacitações, sendo também encaminhados às gerências de áreas para acompanhamento, para o \nT&D,   para   acompanhamento   e   providências   logísticas   e   para   a   área   financeira,   para \nprovisionamento dos recursos conforme o período estabelecido no PAT.    \n5.0  DOCUMENTOS DE REFERÊNCIA \n  \n5.1 “NBR ISO 10015 – Gestão da Qualidade e Diretrizes para Treinamento . Disponível para \ndownload   em:    http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015- \nGest%C3%A3o-da-     qualidade-diretrizes-para-treinamento.pdf     ” \n5.2 \"Em Busca da Eficácia em Treinamento – ABNT ISO 10015:2001 .  Disponível para download em: \nhttps://qualidadeonline.files.wordpress.com/2010/03/em-busca-da-eficacia-em-treinamento.pdf     \"    \n6.0    ANEXOS \n6.1 “Levantamento das Necessidades de Treinamento e Desenvolvimento” \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n2 / 3","metadata":{"loc":{"lines":{"from":1,"to":43}}}}],["11",{"pageContent":"CÓDIGO: HSA-POP-239 \nVERSÃO:  03 \nANEXO 1 \nSetor(es): \nRH/Treinamento e \nDesenvolvimento \n Elaborado por: \n Leonardo Accioli \n Revisado por: \n Luciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \n N/A \n Data da criação: \n 18/12/2017 \n Data da Revisão: \n12/05/2021 \n Data da aprovação: \n12/05/2021 \n3 / 3","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["12",{"pageContent":"CÓDIGO: FJS-POL 012 \nVERSÃO: 02 \nPOLITICA DE COMPRAS E CONTRATAÇÃO DE SERVIÇOS \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA RESPONSÁVEL \n- - - - \n1.0 APRESENTAÇÃO \nApresentamos  nesta  politica  orientações Institucionais  para  compras  de materiais,  medicamentos, \nequipamentos médicos hospitalares e outros. Bem como contratações de serviços de terceiros; visando \nadquiri-los nas melhores condições, considerando o valor agregado à qualidade, responsabilidade \nsocial, sustentabilidade e a ética. \nApenas as empresas pré avaliadas técnica e administrativamente, são cadastradas e liberadas para \nparticipar do processo de cotação de produtos e/ou serviços, previamente especificados, demandados, \nautorizados,   identificados   e   quantificados.   Para   que   o   processo   de   tomada   de   preço   tenha   sua \napresentação executada. \n2.0  OBJETIVO \nNortear quanto aos procedimentos a serem adotados para o processo de aquisição de materiais, \nmedicamentos, e equipamentos médicos hospitalares, e outros, bem como a contratações de serviços \nde terceiros, a fim de garantir fluxo único, gerando melhor custo-benefício, mantendo os padrões \ntécnicos de qualidade estabelecidos e documentados, atendendo à legislação, normas e compromissos \nassumidos formalmente pela instituição.   \n3.0 APLICABILIDADE \nFundação José Silveira \n4.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nFornecedor   Estratégico/Exclusivo   Imprescindíveis   à   produção,   geralmente   com   fornecimento \nexclusivo.   Enquadram   também   itens   que   tenham   algum   tipo   de   restrição   e/ou   sazonalidade   de \naquisição.  \nOportunidade de Melhoria : Melhoria  diagnosticada que possa evoluir algum processo e diminuir ou \neliminar as não conformidades.  \nNão Conformidade:  Quando um requisito inteiro ou parcial da norma não é atendido, caracterizando \numa falha sistêmica. Também poderão ser emitidas quando falhas existirem nos produtos ou serviços e \nfor constatado que os mesmos cheguem ao cliente. \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Maria Josélia Mendes  \n Revisado por: \n Helena de Vasconcelos e  \nMárcia Sandes \n Aprovado por: \nLeila Brito e Carlos Dumet  \nCódigo do legado: \nN/A \n Data da criação: \n 25/07/2022 \n Data da Revisão: \n 12/07/2023 \n Data da aprovação: \n  12/07/2023 \n22/02/24 1 / 3","metadata":{"loc":{"lines":{"from":1,"to":50}}}}],["13",{"pageContent":"CÓDIGO: FJS-POL 012 \nVERSÃO: 02 \nGST-  Gestão de Serviços de Terceiros (GST) \nMV- ERP   – Sistemas Integrados de Gestão Empresarial que realiza os processos de compras na \nFundação José Silveira. \nBionexo  – Ferramenta de compras eletrônica que dá suporte aos processos de compras na Fundação \nJosé Silveira.  \n5.0 DIRETRIZES GERAIS \n• Gerenciar e manter atualizado o cadastro de  fornecedores da Instituição no sistema MV / GST; \n• Conduzir todo o processo de compras de materiais e serviços: cotação – confirmação – follow-up. \nSendo produtos através do sistema MV e plataforma Bionexo e serviços por meio do sistema GST; \n• Promover a melhoria contínua de seus processos, visando minimizar as possibilidades de atos de \ncorrupção e fraude; \n• Abrir processos de não conformidades junto aos fornecedores que não atenderem aos requisitos \nmínimos de qualidade de atendimento estabelecidos na politica de qualificação de fornecedores; \n• Acompanhar cumprimento de plano de melhoria destes fornecedores; \n• Estabelecer conexão com mercado para constante atualização e busca de novos parceiros visando \ngarantir a sustentabilidade Institucional; \n• Sempre que possível priorizar ou utilizar como critério de desempate de cotação, fornecedores que \npossuem governança ambiental e certificações socioambientais.  \n6.0   DIRETRIZES ESPECÍFICAS \n      6.1 Processo de Apoio: Setor de Compras \n• Realizar no mínimo três cotações (produtos e serviços); Devendo entretanto ser observado os \ncritérios de exceção: Quando trata-se de fornecedor estratégico/exclusivo, quando trata-se de \ncompra ou serviço emergencial; \n• Elaborar e atualizar essa Política; \n• Garantir o cumprimento desta política;  \n• Disseminar está política na Fundação José Silveira; \n• Proceder com a prestação de contas conforme diretrizes específicas de cada contratos e ou recurso \npublico recebido. \n7.0  MARCADORES DE PROCESSO \nN/A \n8.0  I NDICADORES DE RESULTADOS \nN/A.  \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Maria Josélia Mendes  \n Revisado por: \n Helena de Vasconcelos e  \nMárcia Sandes \n Aprovado por: \nLeila Brito e Carlos Dumet  \nCódigo do legado: \nN/A \n Data da criação: \n 25/07/2022 \n Data da Revisão: \n 12/07/2023 \n Data da aprovação: \n  12/07/2023 \n22/02/24 2 / 3","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["14",{"pageContent":"CÓDIGO: FJS-POL 012 \nVERSÃO: 02 \n9.0  DOCUMENTOS RELACIONADOS \n9.1 Protocolo Solicitar compras. \n9.2 Politica de Qualificação de Fornecedores de Serviços e produtos \n10.0  REFERÊNCIAS BIBLIOGRÁFICAS \nN/A.  \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Maria Josélia Mendes  \n Revisado por: \n Helena de Vasconcelos e  \nMárcia Sandes \n Aprovado por: \nLeila Brito e Carlos Dumet  \nCódigo do legado: \nN/A \n Data da criação: \n 25/07/2022 \n Data da Revisão: \n 12/07/2023 \n Data da aprovação: \n  12/07/2023 \n22/02/24 3 / 3","metadata":{"loc":{"lines":{"from":1,"to":25}}}}],["15",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nPOLÍTICA DE ÉTICA \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA RESPONSÁVEL \n2 Inclusão de diretriz de diversidade social 29/09/2022 Juliana Paiva \n1.0 - APRESENTAÇÃO \nEm  instituições  de saúde é fundamental o exercício da conduta corporativa e o seguimento das normas \néticas   institucionais,   com   a   finalidade   de   garantir   qualidade   e   responsabilidade   em   padrões   de \nexcelência   por   todos   os   colaboradores   da   Fundação   José   Silveira   de   forma   íntegra   e   disciplinada. \nSendo assim, é através da notável assistência aos clientes, de um bom relacionamento interpessoal \ndos   colaboradores,   de   um   fluxo   ideal   nos   processos   organizacionais,   de   uma   atuação   ética   dos \nprofissionais  e garantia  e aplicabilidade  da missão, visão e  valores  da  F undação  José Silveira   que \npoderá efetivar  assistência à saúde de qualidade, através de uma atuação ética .  \n2.0 - OBJETIVO \nAbordar os padrões éticos descritos pela instituição, através das diretrizes desta política e garantir o \nconhecimento e execução por parte de todos os  colaboradores e prestadores de serviço . \n3.0 - APLICABILIDADE \nTodos os colaboradores e prestadores de serviço da Fundação José Silveira . \n4.0 - DEFINIÇÕES / CONCEITOS E SIGLAS \nFJS:  Fundação José Silveira \nÉtica:  Conjunto de ações morais que conduzem o comportamento humano. \nMoral:  Conjunto de direitos e de deveres, impostos durante a estruturação da personalidade. \nBioética:  Implicações éticas que envolvem pesquisa, experimento ou utilizações dos seres vivos para \na realização. \nBeneficência:  Consiste na prática do bem; na virtude de beneficiar o próximo. \nNão Maleficência:  Se baseia na ideia de que nenhum mal deve ser feito ao outro. \nAutonomia:  A ideia central desse princípio é de que todos têm capacidade e liberdade de tomar suas \npróprias decisões. Qualquer tipo de procedimento a ser realizado no corpo de um indivíduo e/ou que \ntenha relação com a sua vida, deve ser autorizado por ele. \nJustiça:  Se baseia na justiça distributiva e na equidade. A distribuição dos serviços de saúde deve ser \nfeita de forma justa e que deve haver igualdade de tratamento para todos os indivíduos. \nDilema   Ético:   Situação   em   que   ocorreu   conflito   ou   insegurança   quanto   à   decisão   adequada   no \nmomento da sua execução, por não haver uma decisão obviamente certa ou errada, tendo duas ou \nmais possibilidades de respostas envolvendo a segurança e autonomia do paciente. \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 1 / 13","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["16",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nEutanásia:  Antecipação da vida de um indivíduo para aliviar o sofrimento físico e psicológico em caso \nde doenças graves e terminais. \nDistanásia:   Prolongamento exagerado da vida de um paciente com sofrimentos físico e psicológico \ndiante de uma doença grave e terminal, de forma ineficaz. \nRT:  Responsável Técnico \nCEE : Comissão de Ética em Enfermagem \n5.0 - DIRETRIZES GERAIS \n• Respeitar os princípios da Bioética:  beneficência, não maleficência, autonomia e justiça. \n• Respeitar os Códigos de Ética que regulamentam a atuação de cada categoria profissional. \n• No exercício de seu cargo ou função, cada colaborador deverá pautar suas ações com bases nos \nseguintes princípios: Ética; Obediência à legislação; Comprometimento com o ambiente de trabalho; \nGarantia da qualidade e do bom uso da informação; Obediência às regras concorrenciais; Ausência de \nconflito de interesse; Transparência;  \n• Orientar   as   ações,   tanto   relacionamento   com   a   empresa,   quanto   no   relacionamento   com   os \npacientes ,   nos   mais   altos   padrões   de   ética   e   transparência,   integridade,   honestidade,   lealdade, \nrespeito, eficiência, imparcialidade e profissionalismo. \n• Colaborar  e  cooperar   na  disseminação  da  cultura   ética  existente  n o  Hospital  Santo  Amaro/   FJS \nincentivando que os demais colaboradores adotem essa conduta. \n• A missão, visão, valores e propósito (Cuidar da saúde e melhorar a qualidade de vida das pessoas) \nda  FJS  devem  direcionar a atuação de todos  que compõem a instituição  (Anexo 1). \n• De acordo com os valores institucionais, o profissional deve apresentar comportamentos alinhados \nao compromisso social, humanização, ética, resultado, qualidade e sinergia. \n• A pesquisa e  ciência devem aumentar a esperança e melhora r  a qualidade de vida, promovendo o \nbem-estar dos indivíduos, das famílias, o reconhecimento da dignidade humana e respeito universal e \nefetivo dos direitos humanos e das liberdades fundamentais. \n• Respeitar aos direitos humanos assim como respeitar as diversidades sem discriminação de raça, \nsexo,   gênero,   orientação   sexual,   religião,   idade,   classe   social,   limitação   física   ou   qualquer   outro \natributo. \n• Respeitar  o   contexto  social   e  de  gênero   de  todos   os   pacientes   admitidos   na   FJS,   incluindo  em \nprontuário   dados   sociais   e   de   identidade   de   gênero,   principalmente   nos   documentos   disponíveis   à \nvisualização do paciente e do público externo. \n• Entender  o ser humano como sujeito da ação e não como objeto no qual se aplicam técnicas. Ou \nseja, o cuidado deve ser centrado no paciente e sempre respeitando a sua autonomia. \n• Conduzir suas ações em consonância com as regras de propriedade intelectual, nunca deixando \nque as crenças e culturas individuais de cada colaborador interfira na conduta do tratamento com o \npaciente. \n• Evitar qualquer espécie de tratamento diferenciado a quem quer que seja, independentemente de \ninteresse ou sentimento pessoal.  \n• Atuar de forma ética e transparente na relação com profissionais da saúde.  \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 2 / 13","metadata":{"loc":{"lines":{"from":1,"to":58}}}}],["17",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n• Possuir maturidade e controle emocional, de forma que, os problemas pessoais e profissionais não \ninterfiram na conduta do tratamento do paciente e nas relações interpessoais. \n• As normas institucionais devem ser de fácil entendimento e apresentarem-se disponíveis a todos os \ncolaboradores. Desta forma a FJS dispõe de intranet (Intralinks) com todo o acervo institucional de \nnormas, bem como a ampla divulgação das mesmas. \n• Pr omover uma gestão apropriada e uma avaliação adequada dos riscos relativos à medicina, às \nciências da vida e às tecnologias que lhes estão associadas. \n• Todos os colaboradores e prestadores de serviço da FJS devem ser formalmente responsáveis pela \nsustentabilidade   e   pela   conformidade   da   organização   de   saúde   em   relação   às   leis   e   às   normas \naplicáveis em sua jurisdição, notadamente no que se refere à prevenção de atos de corrupção. \n• Os   colaboradores   e   prestadores   de   serviço   da   FJS   devem   atuar   em   alinhamento   com   as \nrespectivas  responsabilidades da sua função e de acordo com o código de ética e conduta. \n• O   contrato   de   trabalho   e/ou   outros   documentos   formais   firmados   entre   a   FJS   e   colaboradores/ \nprestadores   de   serviço ,   devem   incluir   obrigações   de   conformidade   e   consequências   em   caso   de \ndescumprimento, assegurado seu direito de prestar esclarecimentos. \n• Garantir o sigilo entre cliente-colaborador, quando  cabível . Sendo este quebrado entre profissionais \napenas se for imprescindível para o processo de tratamento. \n• Denunciar   imediatamente   quaisquer   atos   que   violem   ou   que   possam   violar   as   normas   éticas \ndescritas nessa Política de Ética, bem como nas normas e outras políticas institucionais   através   do \nCanal   de   Denúncias   ( www.fj.org.br )   ou   e-mail   institucional   governancacorporativa@fjs.org.br   ou \nainda pelo telefone (71) 3504-5704 ou (71) 982055427 (Responsável: Solange Medeiros). \n• Atuar de modo responsável, não participando de transações e atividades que possam comprometer \nsua imagem bem como a imagem do Hospital Santo Amador e da FJS como um todo. \n• Guardar sigilo a respeito das informações e atividades relacionadas ao trabalho efetuado em sua \nárea de atuação, sendo proibido o uso de tais dados com a finalidade de obter vantagens particulares \nou a terceiros. \n• Aplicar   Termo   de   Consentimento   Livre   e   Esclarecido   antes   de   qualquer   procedimento   invasivo, \nexplicando os riscos e benefícios inerentes. \n• Entender o cuidado paliativo como uma conduta para melhorar a qualidade de vida do paciente e \nsua família, em casos que a doença não corresponde mais ao tratamento, aliviando a dor e também \nsofrimentos de ordem psicológica, social e espiritual, conforme Política de Cuidados Paliativos. \n• Estruturar uma equipe de profissionais adequadamente treinada e experiente na atuação em caso \nde   cuidados   paliativos,   que   tenha   habilidade   no   controle   de   sintomas   de   natureza   não   apenas \nbiológica, mas também psicológica, social e espiritual. A mesma deve atuar de forma a proporcionar \nnão apenas o alívio, mas a prevenção de um sintoma ou situação de crise. \n• Em casos de cuidados paliativos deve-se considerar os seguintes princípios: Promover o alívio da \ndor e de outros sintomas estressantes; Reafirmar a vida e ver a morte como um processo natural; Não \nantecipar e nem postergar a morte; Integrar aspectos psicossociais e espirituais ao cuidado; Oferecer \num sistema de suporte que auxilie o paciente a viver tão ativamente quanto possível, até a sua morte; \nAmparar  a família e entes queridos durante todo o processo da doença; Iniciar o mais precocemente \npossível, junto a outras medidas de prolongamento de vida, como a quimioterapia e a radioterapia, e \nincluir todas as investigações necessárias para melhor compreensão e manejo dos sintomas; \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 3 / 13","metadata":{"loc":{"lines":{"from":1,"to":61}}}}],["18",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n• Manter estruturado  um Comitê de Ética Clínica (Bioética) com regimento, instrução, planejamento e \nevidências de trabalho. \n• Manter estruturada Comissões  de Ética  em Enfermagem  e Ética médica com regimento, instrução, \nplanejamento e evidências de trabalho. \n• As comissões devem ser estruturadas e organizadas conforme a Política de Gestão das Comissões \nInstitucionais Obrigatórias e de Apoio. \n• A existência de processo disciplinar interno, de competência d o Comitê  de Ética  Clínica , não exime \na   FJS   e/ou aos médicos, enfermeiros e outros profissionais de saúde de responder perante os seus \nrespectivos conselhos profissionais, conforme leis e normas aplicáveis em sua jurisdição. \n• Eventuais casos éticos que  possuem  escopo que tocam tanto a Comissão de Ética  Clínica  quanto \nas Comissões Éticas de Enfermagem, médica   e/ou   de Governança Corporativa e Integridade   devem \nser tratadas de forma colegiada  contemplando os  membros das respectivas comissões. \n• Em caso de infrações éticas, quando cabível, as mesmas devem ser tratadas de forma educativa e \nnão punitiva. \n• A FJS deve   viabilizar eventos educativos para   aperfeiçoamento   e   contínua atualização dos seus \ncolaboradores, de forma a incentivar a adoção d a conduta ética. \n• Fomentar o diálogo multidisciplinar e pluralista sobre as questões da bioética entre todas as partes \ninteressadas – colaboradores, pacientes, prestadores de serviço s os demais interessados. \n• Preparar   os   profissionais   para   lidar   com   questões   relacionadas   à   morte,   assim   como   oferecer \nsuporte psicológico quando necessário. \n• Atuar   de   forma   ética,   não   realizando   pagamentos   impróprios   a   oficiais,   funcionários,   clientes, \nindivíduos ou entidades públicas e/ou aceitar benefícios inapropriados, oriundos de todo e qualquer \nindivíduo ou organização que, tenha a pretensão de empreender negócios com a empresa, conforme a \nPolítica de Integridade. \n• Toda   e   qualquer   ocorrência   de   cunho   ético,   que   necessite   de   apoio   para   resolução,   deve   ser \nnotificado através do Sistema de Dilemas Éticos, disponível no intralinks (anexo 2).  \n• Para assuntos que necessitam de  tratativa   imediata , o Comitê de Ética Clínica  deve  ser acionado a \nqualquer momento através do ramal 9977 ou Celular (71) 999965025 (Eduarda Carvalho). \n6.0  -  DIRETRIZES ESPECÍFICAS \n6.1.  Microssistemas Clínicos \nDiretriz: \n• Respeitar as diretrizes gerais desta política. \n• Atuar conforme o Código de Ética profissional específica de cada categoria. \n• Respeitar os princípios da Bioética:  beneficência, não maleficência, autonomia e justiça. \n• Auxiliar pacientes e familiares  a elucidação de  dúvidas sobre o estado de saúde e as condutas \nrealizadas. \n• Respeitar, além das questões fisiológicas do paciente, os aspectos psicossociais e espirituais. \n• Ofertar um cuidado centrado no paciente, de forma a respeitar a autonomia do  mesmo   e dos \nfamiliares nas tomadas de decisões clínicas. \n• A  bioética   deve   ter   um   papel   fundamental   nas   escolhas   que   é   necessário   fazer,   diante   do \nproblema de saúde e do recurso/tratamento a ser utilizado.   \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 4 / 13","metadata":{"loc":{"lines":{"from":1,"to":60}}}}],["19",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n• Sempre avaliar o custo-benefício de tratamentos, de forma a evitar que os pacientes sofram \ndemasiadamente com condutas que não viabilizarão  a melhora clínica . \n• Não praticar eutanásia e distanásia. \n• Atuar em cuidados paliativos conforme política institucional específica. \n• Considerar que, mesmo que o paciente esteja em cuidados paliativos, não se deve afirmar que \nestá “fora de possibilidades terapêuticas”, pois sempre há uma terapêutica a ser preconizada. Na \nfase avançada de uma doença e com poucas chances de cura, os sintomas físicos são fatores de \ndesconforto.   Para   estes   existem   procedimentos,   medicamentos   e   abordagens   capazes   de \nproporcionar um bem-estar físico até o final da vida, não devendo ser negada ou negligenciada a \nconduta  necessária. \n• Auxiliar   no   processo   de   comunicação   com   pacientes   e   familiares   acerca   de   incidentes \nocorridos com o cliente durante a prestação de cuidados  conforme Política de  Disclosure . \n• Informar   desfechos   clínicos   negativos   aos   pacientes   e   familiares   conforme   Protocolo   de \nComunicação de Más Notícias. \n• Auxiliar na tomada de  decisões médicas em favor de pacientes incapazes que não disponham \nde representantes legais; \n• Aplicar   Termo   de   Consentimento   Livre   e   Esclarecido   aos   pacientes   antes   de   qualquer \nprocedimento invasivo. \n6.2.  Comitê de Ética Clínica \nDiretriz: \n• Ser   formada   por   representantes   do   corpo   clínico,   assegurando   a   participação,   como \nconvidados, de um profissional da   Comissão de Governança Corporativa e Integridade   e de um \nprofissional da área de Auditoria; \n• Atuar com independência técnica em relação ao corpo clínico e demais áreas operacionais ou \nadministrativas da organização. \n• Estabelecer   cronograma   de   reunião   bimensal,   em   caráter   ordinário,   podendo   se   reunir   de \nforma extraordinária, quando se faça necessário. \n• Elaborar junto com os membros, o planejamento de trabalho e relatórios bimensais de dilemas \néticos; \n• Auxiliar   no   processo   de   comunicação   com   pacientes   e   familiares   acerca   de   incidentes \nocorridos com o cliente durante a prestação de cuidados  conforme Política de  Disclosure . \n• Auxiliar na tomada de  decisões médicas em favor de pacientes incapazes que não disponham \nde representantes legais. \n• Instruir e auxiliar médicos, enfermeiros e outros profissionais de saúde em relação a dilemas \néticos e temas complexos, controversos e/ou de alta sensibilidade; \n• Acompanhar  as  atividades  da equipe  multiprofissional , atentando  para que  as condições  de \ntrabalho   dos   profissionais ,   bem   como   sua   liberdade,   iniciativa   e   qualidade   do   atendimento \noferecido   aos   pacientes,   estejam   de   acordo   com   os   preceitos   éticos   e   legais   que   norteiam   a \nprofissão. \n• Garantir a padronização dos  princípios e procedimentos que orientam  a FJS  na formulação das \nsuas  diretrizes , das suas políticas ou de outros instrumentos em matéria de bioética; \n• Fiscalizar   a   manutenção   do   respeito   à   dignidade   humana   e   proteger   os   direitos   humanos, \ngarantindo   o   respeito   pela   vida   dos   seres   humanos   e   as   liberdades   fundamentais,   de   modo \ncompatível com o direito internacional relativo aos direitos humanos; \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 5 / 13","metadata":{"loc":{"lines":{"from":1,"to":63}}}}],["20",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n• Garantir   o   acesso   equitativo   aos   progressos   da   medicina,   da   ciência   e   da   tecnologia,   bem \ncomo   ampla   e   rápida   circulação   dos   conhecimentos   relativos   a   tais   progressos   e   o   acesso \npartilhado aos benefícios deles decorrentes; \n• Reconhecer  a importância da liberdade de investigação científica e dos benefícios decorrentes \ndos   progressos   da   ciência   e   da   tecnologia,   garantindo   que   estas   se   insiram   no   quadro   dos \nprincípios   éticos   enunciados   na   Declaração   universal   sobre   bioética   e   Direitos   humanos   da \nUNESCO e respeitem a dignidade humana, os direitos humanos e as liberdades fundamentais; \n• Encaminhar   ao   canal   de   denúncias   suspeitas   de   atos   de   corrupção   conforme   Política   de \nIntegridade,     através     do   Canal   de   Denúncias   ( www.fj.org.br )   ou   e-mail   institucional \ngovernancacorporativa@fjs.org.br   ou   ainda   pelo   telefone   (71)   3504-5704   ou   (71)   982055427 \n(Responsável: Solange Medeiros). \n• Disponibilizar   canal   de   comunicação   com   a o   Comitê   de   Ética   Clínica   (Sistema   de   Dilemas \nÉticos (Anexo 2); Ramal 9977; Celular (71) 999965025)  para os públicos interno e externo da  FJS , \nsobretudo, pacientes, profissionais de saúde e colaboradores em geral. \n• Acompanhar as notificações de dilemas éticos através do sistema específico. \n• Tratar os dilemas éticos com apoio da ferramenta IDEA para tomada de decisões. \n• Dar retorno ao notificante quanto às decisões tomadas. \n• Viabilizar a ocorrência dos fóruns de ética e bioética para dar retorno aos colaboradores sobre \nas decisões  adotadas para cada dilema e os seus desdobramentos. \n• Colaborar   com   os   Conselhos   de   cada   categoria   profissional   na   educação,   discussão, \ndivulgação e orientação dos profissionais sobre temas relativos à ética médica. \n• Incluir o tema de ética  e bioética  em atividades regulares d a equipe multiprofissional , como em \ntreinamentos. \n• Dispor sobre e subsidiar decisões sobre questão de ordem moral; \n6.3. Processo de Apoio: Compras \nDiretriz: \n• Estabelecer   relações   comerciais,   somente   com   parceiros   que   adotem   condutas   compatíveis \ncom os princípios éticos e diretrizes de condutas adotadas pela Fundação José Silveira, conforme \nPolítica de Integridade. \n6.4. Processo de Apoio: Comitê de Ética em Pesquisa/ Centro de Ensino e Pesquisa \nDiretriz: \n• Garantir que todas as pesquisas realizadas na instituição passaram por aprovação em Comitê \nde Ética em Pesquisa. \n• A sensibilidade moral e a reflexão ética devem fazer parte do processo de desenvolvimento \ncientífico e tecnológico. \n• Garantir   que   todas   as   pesquisas   realizadas   dentro   da   FJS   que   envolvem   seres   humanos \nmantenham   a   conduta   ética   e   preservem   os   princípios   éticos,   contemplando   a   preservação   do \nanonimato dos participantes. \n• Dar   o   direito   de   recusa   aos   pacientes   e   profissionais   quanto   a   participação   de   pesquisas \ncientíficas. \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 6 / 13","metadata":{"loc":{"lines":{"from":1,"to":59}}}}],["21",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n• Agir com rigor ético e profissional na divulgação dos resultados, sendo inadmissível qualquer \nforma   de   fraude,   plágio,   falsificação   de   dados,   fabricação   de   resultados,   utilização   de   dados, \ninformações ou conhecimento de outro, sem a devida menção à sua autoria. \n• Garantir   a declaração  do  pesquisador, na fase  de  submissão  para aprovação  do  projeto de \npesquisa, de seus potenciais conflitos de interesses. \n• Realizar   com   base   em   critérios   técnicos   e   científicos   a   escolha   de   materiais   médicos   e \ndidáticos utilizados para transmissão do conteúdo de aulas.  \n7.0 -  MARCADORES DE PROCESSO \nN/A \n8.0  - I NDICADORES DE RESULTADOS \nN/A \n9.0  - DOCUMENTOS RELACIONADOS \n9.1 “Política de  Disclosure ”. \n9.2 “Política de Integridade” \n9.3 “Regimento da Comissão de Ética em Enfermagem” \n9.4 “Regimento do Comitê de Ética Clínica” \n9.5 “Regimento da Comissão de Governança Corporativa e Integridade” \n9.6 “ Protocolo de Comunicação de Más Notícias” \n10.0 -  REFERÊNCIAS BIBLIOGRÁFICAS \n10.1 “Instituto Qualisa de Gestão. Sistema de Gestão para Integridade de Serviços de Saúde, 2019”. \n10.6 “Health Standards Organization. QMENTUM IQG International. 2018” \n10.7 “JUNQUEIRA, C. R. Consentimento nas relações assistenciais. In: RAMOS, D. L. P. Bioética e \nética profissional. Rio de Janeiro: Guanabara-Koogan, 2007. \n10.8 “JUNQUEIRA, C. R. “Bioética: conceito, contexto cultural, fundamento e princípios”. In: RAMOS, \nD.L.P. Bioética e ética profissional. Rio de Janeiro: Guanabara-Koogan, 2007, p. 22-34”. \n10.9 “JUNQUEIRA, S. R. Bioética e saúde pública. In: RAMOS, D. L. P. Bioética: pessoa e vida. São \nCaetano do Sul: Difusão, 2009, p. 97-115”. \n10.10 “RAMOS, D.L.P. Bioética: pessoa e vida. São Caetano do Sul: Difusão, 2009. 374p.” \n10.11 “Koerich MS, Machado RR, Costa E. Ética e bioética: para dar início à reflexão. Texto Contexto \nEnferm. 2005 Jan-Mar;14(1):106-10”. \n10.12  “CREMESP.  Cuidado Paliativo / Coordenação Institucional de  Reinaldo Ayer  de Oliveira. São \nPaulo: Conselho Regional de Medicina do Estado de São Paulo, 2008, 689 p. \n10.13   “Pontes  AC,   Espíndula   JA,   do   Valle   ERM,   dos   Santos   M.   Bioética   e   profissionais   de   saúde: \nalgumas reflexões. Bioethikos. 2007;1(1):68-75-. \n10.14   “Mantel,   J.D.   Ethical   Integrity   in   Health   Care   Organizations.   Genomic   research   results   to   a \nparticipant’s family. Journal of law, medicine & ethics, 2015”. \n10.15 “Williamson  L. The quality of bioethics debate: implications forclinical ethics committees. J Med \nEthics. 2008;34:357–360. \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 7 / 13","metadata":{"loc":{"lines":{"from":1,"to":57}}}}],["22",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \n10.16 “Conselho Federal de Medicina. Código de Ética Médica: Resolução CFM nº 2.217, de 27 de \nsetembro de 2018 , modificada pelas Resoluções CFM nº 2.222/2018 e 2.226/2019 / Conselho Federal \nde Medicina – Brasília: Conselho Federal de Medicina, 2019. 108 p. \n10.17 “UNESCO. Declaração Universal sobre Bioética e Direitos Humanos, 2006. \n11.0 - ANEXOS \n11.1 “Direcionamento Estratégico”. \n11.2 “Manual de Bioética” \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 8 / 13","metadata":{"loc":{"lines":{"from":1,"to":26}}}}],["23",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nANEXO 1 – DIRECIONAMENTO ESTRATÉGICO \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 9 / 13","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["24",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nANEXO 2 \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 10 / 13","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["25",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 11 / 13","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["26",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 12 / 13","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["27",{"pageContent":"CÓDIGO: FJS--POL-010 \nVERSÃO: 02 \nSetor(es):  \nFJS \n Elaborado por: \nJuliana Paiva \n Revisado por: \nJuliana Maciel \n Aprovado por: \nEduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n 22/06/2021 \n Data da Revisão: \n29/09/2022 \n Data da aprovação: \n29/09/2022 \n29/09/22 13 / 13","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["28",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nPOLÍTICA DE INTEGRIDADE \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA RESPONSÁVEL \n- - - - \n1.0  APRESENTAÇÃO \nApresentamos a consolidação das diretrizes institucionais de conformidade e boas práticas, constituída \nsob a forma e denominação de Política de Integridade, contendo as regras gerais que devem ser \nconhecidas e cumpridas por todos aqueles que mantêm ou pretendem estabelecer uma relação com a \nFundação José Silveira, seja de trabalho, de parceria, de cooperação, comercial/fornecimento, de \npatrocínio e fomento. Enfim, qualquer relação que contribua, de alguma forma, para que a Instituição \nalcance seus objetivos estatutários.  \nÉ relevante destacar que todos estamos sujeitos ao cumprimento das Leis, normas e diretrizes sendo \nesse princípio especialmente relevante na nossa Instituição. \nDevemos   lembrar   que   a   atuação   ética   na   saúde   deve   considerar   as   múltiplas   formas   de \nrelacionamento entre os agentes envolvidos e os prestadores de serviços do setor, seus diversificados \ninteresses, a dinâmica, os valores econômicos e o ritmo das mudanças que fazem parte do cenário \natual, de maneira que assegure um modelo operacional em que os diversos aspectos das atividades \nrealizadas, como o processo de compras, gestão de pessoas, os modelos de remuneração, as \niniciativas de redução de custos, a gestão do acesso à saúde, a proteção da privacidade e a segurança \ndo paciente, a gestão do relacionamento com médicos, fornecedores, governo e operadoras de planos \nde saúde, entre outros, atendam aos mais elevados padrões éticos e sejam desempenhados com \ncompromisso, lisura e responsabilidade. \n2.0  OBJETIVO \nConsolidar as diretrizes institucionais de conformidade e boas práticas, estabelecendo uma atuação \nética na saúde. \n3.0  APLICABILIDADE \nFundação José Silveira \n4.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nConflito de interesse:   toda   a  situação gerada  pelo confronto entre interesses particulares dos \ncolaboradores, fornecedores, profissionais, seus cônjuges, filhos, ascendentes ou parentes colaterais \naté   o   2º   grau,   que   possa,   ainda   que   potencialmente,   interferir   no   discernimento,   isenção, \nimparcialidade do colaborador, fornecedor ou profissional, comprometendo os interesses da Instituição, \nprejudicando   sua   reputação   ou  influenciando,   de   maneira   imprópria,   desempenho   da   respectiva \natividade profissional. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 1 / 16","metadata":{"loc":{"lines":{"from":1,"to":54}}}}],["29",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nCorrupção:  oferecer, pagar, solicitar ou aceitar favores, direta ou indiretamente, sob qualquer forma, \ncom a finalidade de obter vantagem indevida. A corrupção é considerada uma ação inaceitável.  \nAgente Público:   todo aquele que exerce, ainda que transitoriamente ou sem remuneração, por \neleição, nomeação, designação, contratação ou qualquer outra forma de investidura ou vínculo, \nmandato, cargo, emprego ou função na administração direta, indireta, fundacional de qualquer dos \npoderes da União, dos Estados, dos Municípios; \nBrindes:  itens ou objetos de qualquer natureza que não possuam valor comercial, distribuídos por \nempresa, profissional ou entidade a título de cortesia, promoção, propaganda, divulgação habitual ou \npor ocasião de eventos ou datas comemorativas, vinculados a promoção de uma marca própria ou de \nterceiros. \nPresentes:  bens ou serviços com valor comercial, distribuídos a determinadas pessoas ou unidade \norganizacional.  \nViolação/ descumprimento:  deixar de cumprir ou desrespeitar regras, normas, diretrizes ou leis. \n5.0  DIRETRIZES GERAIS \nSobre a relação com os fornecedores e prestadores de serviços: \n• Considerando   a   necessidade   de   estimular   um   ambiente   justo   e   comprometido   com   o \ndesenvolvimento sustentável, aliados aos valores institucionais, a Fundação José Silveira \nestabelece que seus empregados, fornecedores e prestadores de serviços profissionais e \nespecializados, estejam alinhados com os preceitos éticos destacados nesta política. \n• O   relacionamento   existente   entre   a   Fundação   José   Silveira   e   seus   fornecedores   deve \nacontecer sempre no âmbito institucional, evitando contatos que gerem interesses de natureza \nparticular   e/ou   pessoais   ou   ainda,   que   não   estejam   previstos   em   contrato   formalmente \ncelebrado pelas partes. \n• Em sua integralidade, as condições contratuais previstas devem ser explícitas, formalmente \ndocumentadas e cumpridas integralmente, de acordo com a legislação vigente e com as boas \npráticas de mercado. \n• Por suas características institucionais, carisma e no tratamento humanizado, a Fundação José \nSilveira promove e estimula o desenvolvimento de um ambiente de trabalho seguro, adotando \nações para proteger seus colaboradores, profissionais e parceiros, prevenindo riscos inerentes \nao trabalho. Devem todos os colaboradores, profissionais e terceiros, no âmbito de suas \nrelações, sempre que possível, relatem quaisquer preocupações e/ou violações às regras de \nsegurança preconizadas pela instituição, através dos canais de denúncias disponíveis. \n• Todos os colaboradores e profissionais, além daqueles que por meio de suas instituições \nmantenham relações diretas ou indiretas com a Fundação José Silveira, devem ser tratados \ncom respeito e dignidade e ter oportunidades de crescimento e desenvolvimento profissional, \nconsolidando práticas e competências afins aos adotados pela Instituição. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 2 / 16","metadata":{"loc":{"lines":{"from":1,"to":56}}}}],["30",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• A Fundação José Silveira não pactua ou permite nenhuma forma de trabalho forçado, infantil \nou compulsório, discriminação, ameaça, intolerância, coerção, abuso ou assédio no ambiente \nde trabalho. O conjunto de leis e normas que garantam a liberdade de associação, privacidade, \nacordos coletivos, jornadas de trabalho e remuneração devem ser sempre respeitados, bem \ncomo manifestações lícitas e que não sejam ofensivas a honra e a dignidade da instituição, ao \nseu corpo funcional ou diretivo, ou à própria imagem da Fundação José Silveira e legado do \nseu Instituidor. \n• É lícito e legítimo o entendimento de que os colaboradores e profissionais possam participar do \nprocesso político democrático, desvinculado da Instituição e fora do horário de trabalho, sem \nque isso se caracterize conflito de interesses ou ainda, exposição desnecessária à marca ou \nque venham configurar danos a imagem institucional. \n• É vedado fazer campanhas políticas ou solicitar contribuições de recursos físicos tecnológicos, \nmateriais, financeiros ou humanos nas instalações da Instituição, sendo proibido, de forma \nexpressa o uso dos bens, imagem ou recursos da Fundação José Silveira para esta finalidade. \nSobre a utilização e proteção de bens e demais ativos da Fundação José Silveira: \n• Os   ativos   da   Fundação   José   Silveira   –   financeiros   e   físicos   (patrimoniais,   imagem   e   \ntecnológicos)  –  devem   ser   utilizados   única   e   exclusivamente   para   as   suas   finalidades   \nestatutárias. \n• Os ativos, em razão das atividades cotidianas, sempre são confiados aos colaboradores, que  \nsão responsáveis por sua salvaguarda, preservação, zelo, conservação e uso apropriado na  \nexecução de suas tarefas. A salvaguarda envolve proteção contra o desperdício, prevenção de \nperdas, problemas decorrentes de mau uso, furto ou abuso, e ainda desvio de finalidade que  \nnão seja a voltada aos objetivos institucionais.  \nSobre a privacidade e segurança da informação quanto ao sigilo e informações confidenciais: \n• Para efeito da melhor interpretação no âmbito desta Política, considera-se como Informação  \nConfidencial (anexo 1) todo e qualquer dado de acesso restrito ou de caráter privado e, neste  \nsentido, não sejam de domínio público ou tenha sido exposto ou levado a conhecimento   \nexterno indevidamente, sem autorização e que tenha seu sigilo protegido legalmente. \n• A quebra da confidencialidade ou o uso impróprio de informação confidencial, sem autorização  \ne sem atender as finalidades a que se propõe é considerado ato inaceitável, contrariando a  \ninteligência e alcance desta política. \n• Proíbe-se, a utilização indevida de informações sobre atividades, assuntos afins à Direção ou  \nde competência da Fundação José Silveira ou ainda de pacientes, para o favorecimento   \npróprio ou de terceiros. \n• Restrições por meio de senhas de acesso e níveis de alçada diante das informações   \nconfidenciais, sempre serão consideradas de forma legítima, ferramentas de proteção dos   \ndados e informações e, por isso, seu uso deve ser sempre pessoal, sigiloso não compartilhado \ne intransferível. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 3 / 16","metadata":{"loc":{"lines":{"from":1,"to":58}}}}],["31",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Sempre que ocorrer o compartilhamento de senhas de acesso a sistemas de informações de  \nforma não justificada e sem a devida autorização, será considerada violação grave às regras  \nestabelecidas nesta e nas demais políticas e normas da Instituição. \nDos procedimentos contábeis e demais controles internos: \n• Em obediência aos padrões e normas contábeis e de registro vigentes no Brasil, a Fundação  \nJosé Silveira no âmbito de suas responsabilidades e atribuições, manterá os controles internos \nadequados para avaliar e gerenciar todos os riscos corporativos que possam impactar no   \ndesempenho regular de suas atividades, bem como de seus colaboradores, profissionais e sua \nreputação. \n• A  Fundação   José   Silveira,   por   seus   colaboradores   deverá   participar   e   contribuir,   sem   \nrestrições,   para   os   processos   de   auditorias,   fiscalizações,   supervisões   e   atividades   de   \nverificação realizadas por meio de iniciativas internas e externas, quer realizadas por órgãos  \ngovernamentais, empresas independentes, ou órgão e setores internos a fim de garantir a  \nmais eficiente transparência dos meios empregados nestes casos. \n• A inutilização, a destruição ou fragmentação de registros ou documentos originais só pode ser  \nfeita  na  forma  estabelecida pela  legislação,  após  os  prazos  legais  e se  não atingir a   \nimagem/memória da Instituição, podendo tais documentos serem armazenados em mídia   \ndigital, em conformidade com os níveis de segurança, para consulta posterior, sempre que  \npreciso. \n• Não será aprovado ou efetuado qualquer pagamento com a intenção ou ciência de que o  \nrecurso seja utilizado para qualquer finalidade diversa daquela descrita no contrato e no   \ndocumento comprobatório de pagamento, este por sua vez, deve estar em alinhamento com as \ndiretrizes contidas no estatuto social que rege a Instituição, para alcance de seus objetivos. \nComunicação com partes interessadas e declarações à imprensa: \n• Quaisquer manifestações oficiais e declarações à imprensa serão feitas exclusivamente por  \nrepresentantes autorizados, segundo as determinações estatutárias. \n• A Fundação José Silveira, por sua missão ética e humanitária e pelo trabalho realizado junto à  \ncomunidade, mantém diálogo aberto com suas partes interessadas, dentre elas profissionais,  \nautoridades, colaboradores, lideranças e pessoas com as quais interage na consecução de  \nseus objetivos e se compromete a transmitir as informações necessárias e relevantes, sempre  \ncom transparência e veracidade. \n• As Informações sobre serviços prestados pelas instituições e seus profissionais, sempre   \ndevem ser verdadeiras, completas, atualizadas, justificadas e sustentadas por evidências   \ncientíficas, promovendo uma comunicação precisa, confiável e alinhada às suas partes   \ninteressadas. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 4 / 16","metadata":{"loc":{"lines":{"from":1,"to":55}}}}],["32",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nGestão da internet, uso de e-mail e exibição nas mídias sociais: \n• Manter a melhor prática institucional para a utilização de internet, e-mail e mídias sociais, com  \nresponsabilidade,   zelo   na   condução   das   informações  e   ética,  respeitando  as   diretrizes   \nestabelecidas na Política de Segurança da Informação e conforme o anexo 2. \n• Ter ciência que os computadores e servidores, inclusive o conjunto de e-mails enviados e  \nrecebidos, seus conteúdos físicos, remotos e mídias geradas no âmbito da utilização em   \nserviço e por acesso à distância, senhas e logins de acesso, arquivos, acessórios e periféricos, \nsão de titularidade da Fundação José Silveira. \nProteção e preservação da marca, da propriedade intelectual e do legado: \n• Sob a chancela da Fundação José Silveira, o Hospital e a sua expertise acumulada, traduzida  \nna   forma   do   conhecimento   administrativo   e   técnico   produzido   internamente,   no   \ndesenvolvimento   de   suas   atividades   ou   em   parceria   com   os   órgãos,   instituições   de   \naprendizagem e pesquisa, são todos considerados patrimônios e devem ser sempre protegidos \npor todos, a quem esta Política se aplica, observada a preservação do legado e dos registros  \nem memória do que foi produzido em prol da sociedade. \n• Para entendimento e interpretação desta política, a propriedade intelectual da Fundação José  \nSilveira corresponde a seu direito de propriedade às invenções e criações desenvolvidas   \ninternamente ou em parceria, e ainda inclui sua marca, patentes depositadas, direitos autorais  \ne conexos, registros de software, etc. \n• Deve-se proteger a marca e a propriedade intelectual da Fundação José Silveira, afastando- \nlhes ocorrências de mau uso, desvios ou ainda sua utilização para benefícios de ordens   \npessoais e/ou privadas. A instituição zela pelo cuidado e respeito com que devem ser   \nobservados os aspectos  relativos  à propriedade intelectual e marcas de terceiros. \nDo incentivo à pesquisa, aprendizagem e difusão do conhecimento: \n• Todas as relações de pesquisa, aprendizagem e difusão do conhecimento estabelecidos na  \nFundação José Silveira ou em nome dela, devem ser impulsionados pelo fomento, difusão do  \nsaber e sempre pautados por princípios que evidenciam o respeito, a observância das técnicas  \ne conteúdos científicos, a cordialidade, a ética, empática e de bom relacionamento. \n• As   iniciativas   de   aprendizagem   da   Fundação   José   Silveira   poderão   eventualmente   ser \nrealizadas em parceria com o apoio de fabricantes e fornecedores de materiais e medicamentos, \nsendo reconhecidamente aceitável que essa parceria estimula o desenvolvimento de programas \nde   qualidade   que   resultam,   em   última   instância,   na   melhoria   da   assistência   prestada   pela \ninstituição e pelos profissionais à população. Essa parceria, contudo, não pode implicar em \nobrigatoriedade de utilização do produto do fabricante/fornecedor, salvo  se atendidos os critérios \ntécnicos e de economicidade. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 5 / 16","metadata":{"loc":{"lines":{"from":1,"to":55}}}}],["33",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• A parceria de aprendizagem e pesquisa realizada entre a Fundação José Silveira, os seus  \ncolaboradores e profissionais e os fornecedores de materiais e medicamentos, deve estar   \npautada pelos mais elevados e transparentes padrões éticos e profissionais, considerando se  \ntratar de atividades multiprofissionais. \n• Os conflitos de interesses identificados por qualquer colaborador da Instituição devem ser   \ndeclarados, formalmente expressos, para adoção das providências cabíveis, através do canal  \nde denúncias disponível no intralinks e nos sites da Fundação José Silveira e Hospital Santo  \nAmaro  ( www.fjs.org.br  ou https://www.fjs.org.br/hospital-santo-amaro/) \n• Quaisquer das atividades de capacitação, voltadas para o público interno ou externo, serão  \nsempre de titularidade da Instituição de Ensino, da Fundação José Silveira ou de quem por ela  \nas execute. \n• Nas sessões/exposições de cursos, treinamentos, simpósios, workshops e demais eventos e  \nainda em aulas ou palestras, realizadas por terceiros, sempre que houver quaisquer vínculos  \nexistentes     entre     os     facilitadores,     professores/palestrantes     e     os      \nfornecedores/fabricantes/distribuidores devem ser expressa e formalmente declarados. \n• A indicação ou escolha de materiais médicos, técnicos, pedagógicos e/ou didáticos utilizados  \npara transmissão do conhecimento e gestão do conteúdo de aulas e demais eventos acima  \nelencados, será sempre feita com base em critérios técnico-científicos. \n• Os Colaboradores e profissionais que eventualmente forem convidados a ministrar palestras,  \naulas, cursos, workshops, oficinas e similares, bem como participarem de eventos externos, em \nnome da Fundação ou utilizando informação/referência desta, devem comunicar o convite, a  \nFundação José Silveira por meio de seu gestor imediato e por intermédio da interlocução assim \ndefinida pela alta gestão, para avaliação e aprovação prévias, quando for o caso. \nSobre o conflito de interesses e suas ocorrências: \n• É vedada a utilização da estrutura, das instalações, dos equipamentos ou quaisquer outros  \nrecursos ou meios tecnológicos, ou ainda direitos, para obter vantagens e benefícios pessoais  \nou de terceiros. \n• É proibido fazer uso de informações sigilosas e/ou privilegiadas, obtidas em função de seu  \ncargo, posição ou função na Fundação José Silveira ou em quaisquer de suas unidades e  \nserviços, para qualquer finalidade diversa daquela a que a informação se destina, inclusive  \npara benefício pessoal ou ganho indireto. \n• É vedada a utilização de tempo que por obrigação, contratualmente, deveria ser dedicado a  \nFundação José Silveira, para fins particulares. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 6 / 16","metadata":{"loc":{"lines":{"from":1,"to":53}}}}],["34",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• É   terminante   proibido   aos   colaboradores   e   profissionais,   o   favorecimento   de   cônjuge,   \ncompanheiro ou parentes em linha reta ou colateral, por  consanguinidade ou afinidade, até  \no terceiro grau, nas relações de trabalho, contratação de terceiros e na execução contratual. \n• Além dos itens supracitados, em caso de ocorrência de conflito de interesse, o mesmo deve ser \nregistrado no canal de denúncias disponível no Intralinks e nos sites da Fundação José Silveira \ne   Hospital   Santo   Amaro,   para   que   haja   a   devida   tratativa   ( www.fjs.org.br   ou   \nhttps://www.fjs.org.br/hospital-santo-amaro/). \nDas medidas antifraude e anticorrupção: \n• A instituição em nenhuma hipótese ou sob quaisquer justificativas tolera atos lesivos à   \nadministração pública, nacional ou estrangeira, ou a qualquer outra entidade privada ou   \nindivíduo com os quais a Fundação José Silveira mantenha vinculação estatutária, comercial,  \ne/ou de parceria para o desenvolvimento de aliança estratégica com finalidade específica.   \nSerão respeitadas em sua integralidade as normas e legislação vigente, atual, tempestiva e  \ncorrente ao tempo dos fatos, para que sejam aplicadas as sanções e medidas disciplinares  \ncabíveis, decorrentes desta demanda. \n• Todos os Colaboradores e profissionais da Fundação José Silveira não poderão participar,   \nincentivar ou aceitar qualquer atividade que envolva fraudes, corrupção ativa e/ou passiva,   \nsuborno ou práticas de sonegação fiscal, incluindo contrabando, descaminho e omissão de  \ninformações compulsórias em razão de atividades profissionais. \n• A Fundação José Silveira, por seus colaboradores e profissionais não pactuam, concordam ou  \nnegociam o pagamento e oferta de pagamentos, ou ainda o recebimento de recursos em   \nespécie, propinas, vantagens financeiras, suborno ou equivalentes a quaisquer representantes  \ngovernamentais, prepostos, assessores, políticos, parlamentares em quaisquer níveis e/ou   \npoder, bem como a funcionários públicos, candidatos a cargos públicos, fiscais, ou quaisquer  \noutras entidades ou representantes/indivíduos como forma de obtenção ou manutenção de  \nsuas atividades, visando a obtenção quaisquer vantagens por meios ilícitos. \n• Qualquer possível ato de corrupção ativa ou passiva de que se tenha conhecimento deverá ser  \nimediatamente comunicado e reportado no canal de denúncia disponível no intralinks e nos  \nsites da Fundação José Silveira  ( www.fjs.org.br  ou https://www.fjs.org.br/hospital-santo-amaro/). \nSobre o recebimento de brindes: \n• De forma genérica, o recebimento de brindes deve ser sempre evitado, sendo esta uma política \nclara adotada pela Fundação José Silveira, para cumprimento de todos os colaboradores que  \natuam em seus departamentos e em nome dela realizam suas atividades. \n• Eventualmente os Brindes distribuídos a título de propaganda, divulgação habitual ou cortesia,  \npor ocasião de eventos previamente autorizados, bem como aqueles com temáticas especiais  \nou datas comemorativas, poderão ser recebidos, desde que não ultrapassem o valor nominal  \nde até R$ 200,00 (duzentos reais) por brinde. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 7 / 16","metadata":{"loc":{"lines":{"from":1,"to":57}}}}],["35",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Em nenhuma hipótese, valores em dinheiro (espécie), a título de gratificação (por exemplo,  \nincentivo de gorjetas, passagens, hospedagem, taxas de serviços), poderão ser aceitos   \ndiretamente por qualquer colaborador. O interessado em proceder tal doação deve utilizar os  \nmeios próprios para doação institucional, devidamente registrada, na forma prevista em lei.  \nHavendo casos em que o recebimento envolver relação contratual, deverão ser reportados  \natravés do canal de denúncias disponível no Intralinks e nos sites da Fundação José Silveira e  \nHospital Santo Amaro  ( www.fjs.org.br  ou https://www.fjs.org.br/hospital-santo-amaro/). \nSobre a política de concorrência: \n• A Fundação José Silveira em razão das boas práticas regulatórias, defende a liberdade de  \nmercado, a autonomia e a livre iniciativa, ao passo em que atua, com justiça, transparência,  \nética e lealdade, dentro das leis em vigor. \n• A totalidade das decisões sobre a política de preços, de participar ou não de atividades, a  \nsubmissão de propostas, tomada de preços, editais e similares, bem como de neste competir,  \nparticipar ou não, sempre serão tomadas exclusivamente pela Fundação José Silveira, de   \nacordo com critérios técnicos e legais, seguindo sempre o seu regulamento de compras e   \nserviços, adotado corporativamente. \nDos itens e bens ofertados em doações e patrocínios: \n• No que se refere às doações feitas à Fundação José Silveira, tenham ela finalidades de   \npesquisa, de assistência à saúde, de filantropia ou para qualquer outro objetivo, devem ser atos \nnão condicionados, descomprometidos, sem a geração de qualquer encargo, vantagem ou   \ncontrapartida de ordem material. \n• As doações de qualquer natureza ou espécie deverão ser sempre recebidas e gerenciadas  \npela Fundação José Silveira, que manterá os registros das importâncias recebidas de forma  \napropriada e com todas as informações necessárias para a finalidade de prestação de contas. \n• Ocorrências relativas aos patrocínios, serão da mesma forma, recebidas conforme diretrizes  \ndocumentadas, e as contrapartidas, quando houver, devem estar detalhadas expressamente  \nem contrato formalmente firmado entre as partes. \n• É  terminantemente  proibido  receber qualquer  benefício   do  patrocinador  que  não  esteja   \ndevidamente expresso no contrato de patrocínio, sobre o que não será reconhecido nem dado  \nnenhum tipo de recibo por não corresponder a prática pela Fundação José Silveira. \nRelacionamento com órgãos de governo e agentes públicos: \n• A  Fundação  José  Silveira  mantém  absoluta  posição  de neutralidade política  e não  faz   \ncontribuições, sob qualquer forma ou espécie, a partidos políticos ou organizações político- \npartidárias ou ainda a nenhum dos candidatos que venham a concorrer a cargos eletivos. \n• É vedado aos colaboradores ou profissionais ainda que direta ou indiretamente, oferecer,   \nprometer, conceder ou autorizar a entrega de valores e/ou importâncias financeiras ou qualquer \noutro recurso da Instituição a um agente público. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 8 / 16","metadata":{"loc":{"lines":{"from":1,"to":57}}}}],["36",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• A instituição, que pode manter contratos e convênios celebrados com as 3 esferas de governo  \n(Federal, Estadual e Municipal), realiza a sua gestão de receitas públicas com absoluta   \ntransparência,   imparcialidade,   equidade,   respeitando   os   princípios   de   economicidade   e   \notimizando estrutura e recursos materiais, sempre atendendo ao requisito formal de todos os  \nregistros das transações, que obedecerão as normas e diretrizes legais na forma apropriada  \nestando os documentos originais, a qualquer tempo, disponibilizados para fins de prestação de  \ncontas, conforme normativa vigente. \nRelacionamento com fabricantes e distribuidores de materiais médicos e medicamentos: \n• Em atenção às diretrizes desta política, o relacionamento dos colaboradores e profissionais da  \nFundação José Silveira com fornecedores, fabricantes, distribuidores e representantes de   \nmateriais e medicamentos deve estar sempre pautado com base na reciprocidade, orientado  \npela troca de informações que auxiliem o desenvolvimento permanente da assistência médica,  \nfarmacêutica e de outras áreas do conhecimento, de forma a contribuir para que os pacientes  \ntenham acesso a tratamentos e terapêuticas eficientes, mais precisas, modernas e seguras,  \npor meio da sempre transparente exposição de vantagens, riscos e aspectos relevantes   \nreferentes aos produtos e suas respectivas soluções. \n• Estão proibidas as ações promocionais de materiais médicos hospitalares, exceto em caso de  \ndemonstração  para  avaliação  técnica, e  medicamentos  nas dependências  de  quaisquer   \nunidades e setores da Fundação José Silveira, bem como vedado aos médicos, colaboradores  \ne pesquisadores, sempre que estiverem a serviço da instituição. \n• Fornecedores, fabricantes, distribuidores e representantes, os estudantes dos cursos de   \nmedicina, residentes, internos e estagiários também não poderão ser abordados para fins de  \npropaganda de medicamentos e produtos. \nIntegridade nos processos de compras: \n• Todos os fornecedores e prestadores de serviços da Fundação José Silveira devem estar   \ncientes da adesão e compromissos com as políticas e procedimentos internos e respeitar esta  \npolítica, agindo de acordo com as normas que regulam o setor de saúde, a segurança do  \npaciente e dos trabalhadores, bem como meio ambiente e o de trabalho, o respeito ao sigilo e à \nprivacidade e ao tratamento de dados e informações sigilosas e confidenciais, suportadas pelas \nleis que regulam os atos de concorrência e as práticas anticorrupção. \nRelacionamento da Fundação José Silveira e seu compromisso com o meio ambiente: \n• A Fundação José Silveira, na totalidade de suas obras, atividades e departamentos, está   \ncomprometida com o desenvolvimento e práticas sustentáveis. \n• É papel da instituição observar e agir de forma preventiva quanto a potenciais riscos ao meio  \nambiente e à saúde, integridade e segurança das pessoas, evitando desperdícios e atitudes  \ninseguras, que venham ameaçar o equilíbrio e o convívio pacífico e  harmônico   entre   as    \npessoas e na relação com o meio. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 9 / 16","metadata":{"loc":{"lines":{"from":1,"to":57}}}}],["37",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Sem que isso venha afetar sua relação de sustentabilidade financeira, sempre que possível,  \ndar preferência ao uso e consumo de produtos e serviços sócio ambientalmente responsáveis,  \nconsiderando todo o ciclo de vida e cadeia de fornecimento dos produtos, bem como as   \ncondições de trabalho oferecidas ao longo de sua execução. \n• A instituição incentiva, promove a conscientiza quanto às práticas que visam reduzir, reutilizar e \nreciclar materiais e produtos e, quando não for possível ou faltar elementos que os possibilite,  \nefetuar o descarte adequado dos resíduos. \n• A Fundação José Silveira valoriza o ser humano e promove a inclusão social, respeitando a  \ndiversidade humana e incentivando a educação para o desenvolvimento humano e comunitário. \nSobre o fluxo e interlocução no reporte das violações: \n• Todos aqueles que se relacionam direta ou indiretamente com a Fundação José Silveira podem \ne devem comunicar as violações, indícios, suspeitas ou possíveis violações às diretrizes desta  \npolítica por meio do canal de denúncias que está acessível em seu site no endereço   \nwww.fjs.org.br ,     bem     como     no     endereço     de     e-mail     institucional     \ngovernancacorporativa@fjs.org.br ou ainda pelo telefone  (71) 3504-5704 ou (71) 982055427  \n(Responsável: Solange Medeiros). \n• Em sua totalidade, a fim de preservar o sigilo e segurança das informações, os relatos poderão  \nser feitos de forma anônima, caso o comunicante opte por não se identificar, quando da   \ncomunicação do ato ou fato trazido a conhecimento da instituição. \n• Por princípio adotado nesta política, a Fundação José Silveira assume o compromisso de tratar \nos relatos com a mais fidedigna transparência, confidencialidade, justiça, verdade, respeito,  \nética e razoabilidade. \n• A instituição não tolera ação discriminatória relativa a gênero, raça, ideologia, cor, credo, classe \nsocial, nível cultural, opção sexual ou qualquer outra forma de violação a igualdade de   \ntratamento entre todas as pessoas. \n• A instituição não tolera qualquer revide, discriminação, opressão, diferenciação, intolerância ou  \nretaliação contra a pessoa que comunique e reporte, por meio dos canais disponibilizados,  \nessas violações ou indícios de possíveis violações as regras desta política. \n• As comunicações, reportes ou relatos de violação encaminhados sempre serão apurados pelo  \nComitê Disciplinar, que emitirá, sempre que identificada uma violação ou suposta violação,   \nparecer consubstanciado contendo, minucioso detalhamento com a descrição dos fatos, as  \nanálises realizadas com respectivas evidências, as conclusões preliminares, as respectivas  \nrecomendações e os planos de ação, quando couber e tempestivos aos atos preventivos e/ou  \ncorretivos. \n• Todos os registros formalizados nos canais institucionais, os pareceres, recomendações e   \nplanos de ação são apresentados à Comissão de Governança Corporativa e Integridade. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 10 / 16","metadata":{"loc":{"lines":{"from":1,"to":56}}}}],["38",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Os pareceres, recomendações e ainda os respectivos planos de ação podem determinar a  \nrevisão e eventual alteração de procedimentos e processos internos, bem como, apontar,   \nsugerir, determinar e impor por meio da alta gestão, medidas educativas ou disciplinares   \ncabíveis, tais como advertências e demissão, conforme gravidade, sem prejuízo de ações   \ncíveis e criminais que possam ser aplicadas a cada caso. Os profissionais que não possuam  \nvínculo empregatício com a Fundação José Silveira estarão sujeitos às mesmas penalidades,  \nquando cabíveis e na forma da lei, sem prejuízo das demais providências previstas na   \nlegislação vigente. \n• Caso   a   infração   se   relacione   estritamente   com   a   atividade   profissional   de   médicos, \nenfermeiros, e no que couber às demais categorias profissionais, sem prejuízo do entendimento \nmantido pela Fundação José Silveira a partir desta política, ou ainda com questões direta ou \nindiretamente relacionadas à pesquisa, aprendizagem e assistência nos limites definidos nesta \npolítica, o processo será encaminhado, respectivamente, às comissões de ética vigentes, atuantes \ne pertinentes à regular atividade hospitalar. \n6.0 - DIRETRIZES ESPECÍFICAS \n6.1. Microssistemas Clínicos, Processos de apoio/ Fornecedores/ Prestadores de serviços \nDiretriz: \n• Atuar de forma alinhada com os preceitos éticos destacados nesta política. \n• Considerar   senhas   como   uma   ferramenta   de   proteção   de   uso   pessoal,   sigiloso,   não   \ncompartilhado e intransferível. \n• Participar e contribuir, sem restrições, apresentando-se prontamente diante de auditorias,   \nfiscalizações, supervisões e atividades de verificação realizadas por meio de iniciativas internas \ne externas, quer realizadas por órgãos governamentais, empresas independentes, ou órgão e  \nsetores internos a fim de garantir a mais eficiente transparência dos meios empregados nestes  \ncasos. \n• Não aceitar pagamentos ou benefícios com a intenção ou ciência de que o recurso seja   \nutilizado para qualquer finalidade que não a descrita no contrato e no documento comprobatório \nde pagamento. \n• Em caso de convites para ministrar palestras, aulas, cursos, workshops, oficinas e similares, \nbem como participarem de eventos externos, devem comunicar o convite, a Fundação José \nSilveira por meio de seu gestor imediato. \n6.2. Processo de Apoio: Compras \nDiretriz: \n• Adotar práticas corporativas nos diferentes processos de compras e suprimentos, que são \ndisciplinados por um regulamento de compras e serviços válido e aplicável a todas as unidades e \nserviços. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 11 / 16","metadata":{"loc":{"lines":{"from":1,"to":56}}}}],["39",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Realizar o processo de compras através de práticas legais de mercado, com gerenciamento  \npor meio da ferramenta tecnológica, a qual obedece às normativas que regulam e asseguram  \na equitativa concorrência. Assim, são garantidas oportunidades transparentes e equitativas a  \ntodos   os   fornecedores   e  prestadores   de   serviços   que   submetem   suas   propostas   para   \navaliação. \n• Escolher e contratar fornecedores e prestadores de serviços a partir de critérios qualitativos,  \neconômicos, técnicos e éticos. \n• Registrar e documentar todo o processo de compra por meio de políticas e procedimentos  \nprevistos no regulamento próprio, visando a garantir o nível de eficiência nos serviços   \nprestados a um custo justo. \n6.3. Processo de Apoio: Faturamento de Contas Médicas \nDiretriz: \n• Realizar com total transparência os procedimentos e processos de faturamento das contas  \nmédicas e de consumo oriundas das ações assistenciais realizadas internamente, e ainda as  \njustificativas e recursos de glosas, baseadas na legislação vigente e nos contratos firmados  \nentre a Fundação José Silveira e as Seguradoras, Planos, Operadoras de Saúde e órgãos  \npúblicos, bem como aquelas diretamente realizadas com seus clientes. \n• Manter em acervo, todos os registros necessários para prestação de contas, tais como   \ndocumentação médica e administrativa, que estão à disposição para a verificação sempre que  \nnecessário . \n6.4. Processo de Apoio: Assessoria de Comunicação \nDiretriz: \n• Realizar   manifestações   oficiais   e   declarações   à   imprensa,   através   de   representantes   \nautorizados,   com   a   prévia   aprovação   e   conhecimento   da   Presidência   ou   das   \nSuperintendências. \n6.5.   Comissão de Governança Corporativa e Integridade Institucional \nDiretriz: \n• Regulamentar as ações disciplinadas nesta política, com apoio do presidente (Superintendente \nAdministrativo e Financeiro) e dos membros titulares dos seguintes setores: Gerência do   \nNúcleo   de   Desenvolvimento   Estratégico,  Assistencial   e   de   Inovação,   Gerência   Médica,   \nAssessoria Jurídica e Compliance, Assessoria de Planejamento, Tecnologia da Informação e  \nProcessos, Assessoria de Controladoria e Auditoria, Assessoria de comunicação e Marketing,  \nGerência de Qualidade e Segurança, Gerência de Suprimentos, Gerência Financeira e   \nGerência de Recursos Humanos. \n• Promover práticas e princípios de conduta e padrões de comportamentos; \n• Promover, de forma contínua, boas práticas de governança, gestão de riscos e integridade; \n• Promover a aderência às regulamentações, às leis, aos códigos, às normas e aos padrões \npreestabelecidos pela Instituição; \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 12 / 16","metadata":{"loc":{"lines":{"from":1,"to":58}}}}],["40",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \n• Promover a adoção de práticas que institucionalizem a responsabilidade dos gestores e   \nempregados quanto a transparência, integridade e na efetividade das informações; \n• Elaborar   política,   diretrizes,   metodologias   e   mecanismos   para   a   comunicação   e   a   \ninstitucionalização da governança, gestão de riscos e dos controles internos; \n• Revisar periodicamente e manter atualizados a matriz de risco e o código de ética institucional; \n• Supervisionar o mapeamento e a avaliação dos riscos–chave que podem comprometer as  \natividades e a perenidade da Instituição; \n• Liderar e supervisionar a institucionalização da governança, gestão de riscos e dos controles  \ninternos, oferecendo suporte necessário para sua efetiva implementação; \n• Elaborar e supervisionar método para gerenciamento de riscos e implementação da política,  \nprogramas e controles internos da gestão; \n• Emitir recomendação para o aprimoramento da governança, da gestão de riscos e dos   \ncontroles internos; \n• Monitorar as recomendações e as orientações deliberadas pela comissão; \n• Garantir o cumprimento de boas práticas de governança em assuntos de alta relevância; \n7.0   MARCADORES DE PROCESSO \nN/A \n8.0   I NDICADORES DE RESULTADOS \nN/A \n9.0   DOCUMENTOS RELACIONADOS \n9.1 “Política Geral de Proteção de Dados” \n10.0 REFERÊNCIAS BIBLIOGRÁFICAS \n10.1 Instituto Qualisa de Gestão. Sistema de Gestão para Integridade de Serviços de Saúde, 2019. \n11.0  ANEXOS \n11.1 “Informações Confidenciais” \n11.2 “Registros e documentos” \n11.3 “Principais Diretrizes da Segurança da Informação” \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 13 / 16","metadata":{"loc":{"lines":{"from":1,"to":47}}}}],["41",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nANEXO 1 - INFORMAÇÕES CONFIDENCIAIS \nSerão consideradas informações confidenciais da Fundação José Silveira, entre outras, as relativas a: \n• Pacientes \n• Processos e procedimentos internos \n• Fornecedores \n• Parceiros \n• Planos de trabalho \n• Relatórios de atividades e relatórios técnicos de serviços \n• Dados e manuais técnicos, incluindo protocolos administrativos ou clínicos, independente de  \nespecificações. \n• Documentação \n• Práticas e contratos \n• Apresentações \n• Know how \n• Relatos de experiências \n• Produções de cunho intelectual e personalíssimo por quaisquer das religiosas \n• Informações confidenciais sobre mercados \n• Estudos e perfis de análises competitivas \n• Bases e bancos de dados \n• Aplicativos \n• Inovações \n• Modificações \n• Acréscimos e invenções. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 14 / 16","metadata":{"loc":{"lines":{"from":1,"to":43}}}}],["42",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nANEXO 2 –   REGISTROS E DOCUMENTOS \nDocumentos/registros relacionados com: \n• Ações assistenciais ligadas aos pacientes \n• Colaboradores e profissionais \n• Saúde ocupacional \n• Segurança do trabalho \n• Meio ambiente \n• Impostos em geral \n• Contratos de qualquer natureza \n• Documentos de cunho financeiro \n• Projetos de responsabilidade social, entre outros \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 15 / 16","metadata":{"loc":{"lines":{"from":1,"to":31}}}}],["43",{"pageContent":"CÓDIGO:  FJS POL-008 \nVERSÃO: 01 \nANEXO 3 - PRINCIPAIS DIRETRIZES DA SEGURANÇA DA INFORMAÇÃO \n-   Evitar   ou   não   manifestar  opiniões   de   forma   que,   sem   autorização,   se   dê   ao   entender   ou   deixar \nsubentendido, que se trata de posicionamento oficial da Fundação José Silveira. \n- Evitar ou não divulgar ou ainda deixar de compartilhar imagens, vídeos, áudios, cópias, fotocópias, \narquivos ou meios que expressem informações internas, restritas e sigilosas, no âmbito da gestão da \nFundação José Silveira, que não tenham sido autorizadas ou sequer divulgadas nos canais oficiais da \ninstituição. \n-  Evitar  e  não  expor,  sob  quaisquer  argumentos,   informações,  fotografias,  vídeos,   manifestações  de \nreprodução sobre nossos pacientes, usuários, parceiros e fornecedores, sem autorização expressa dos \nrespectivos familiares e quando for o caso, do responsável legal, observando sempre as disposições \nprevistas na legislação vigente, em especial a Lei Geral de Proteção de Dados Pessoais. \nSetor(es): \nAssessoria Jurídica \n Elaborado por: \n Rodrigo Costa \n Revisado por: \n Eduarda Carvalho e Juliana \nPaiva \n Aprovado por: \n  Carlos Dumêt \nCódigo do legado: \nN/A \n Data da criação: \n05/03/2021 \n Data da Revisão: \n 14/06/2020 \n Data da aprovação: \n 15/06/2021 \n30/6/21 16 / 16","metadata":{"loc":{"lines":{"from":1,"to":31}}}}],["44",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \nPOLÍTICA DE QUALIFICAÇÃO DE FORNECEDORES DE SERVIÇOS E \nPRODUTOS \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA RESPONSÁVEL \n05 \n6.11 - Alteração do modelo de notas para  \nclassificação. \n8.0 – Novo Indicador no SOUMV \n12/07/21 \nPaulo Roberto e Itamara \nSouza \n1.0 APRESENTAÇÃO \nA busca pela qualidade é constante nos serviços de saúde. O melhor atendimento, apoiado nas \nmelhores técnicas assisten ciais, administrativas e de diagnóstico, objetiva a satisfação dos clientes \ninternos e externos, a segurança do paciente e a minimização do risco .  Este cenário favorece a \nsustentabilidade das ações e atitudes que representem redução de custos para Instituição. Neste \nconte xto,  a utilização de processos bem definidos para a qualificação e avaliação de fornecedores, a \nbusca por parceiros que atendam a todas as exigências legais e técnicas necessárias, com especial \natenção às especificações descritas dentro dos prazos previstos e excelência em qualidade de \npro dutos e serviços,  são atributos  de grande re levância para se atingir os resultados assistenciais e \nfinanceiros almejados pela Instituição,  assegurando portanto a efetividade e sustentabilidade. \n2.0 OBJETIVO \nEstabelecer os critérios e orientar quanto aos procedimentos, atitudes e comportamentos a serem \nadotados  nos   processos   de   qualificação  e   avaliação   dos   fornecedore s,   bem   como  definir  as \ncompetências e responsabilidades dos envolvidos nos processos de contratação  destes. \n3.0 APLICABILIDADE \nFundação José Silveira. \n4.0 DEFINIÇÕES / CONCEITOS E SIGLAS \n• Qualificação:  Evidência objetiva do desempenho aceitável de um fornecedor conforme parâmetros \nestabelecidos. \n• Solicitação Urge nte de produtos:  P edidos de compras emitidos com prazo máximo de 24hs úteis \npara o atendimento (dependendo do produto o prazo muda conforme logística do fornecedor). \n• Solicitação Normal  de produtos :   Pedid os de compras emitidos com prazo máximo de 80hs úteis \npara o atendimento (dependendo do produto o prazo muda conforme logística do fornecedor). \n• Solicitação Programada  de produtos :   Pedidos de compras emitidos com prazo determinado, o \nqual precisa está disponível no setor de compras com 15 dia s antes da 1° entrega programada. \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 1 / 10","metadata":{"loc":{"lines":{"from":1,"to":55}}}}],["45",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \n• Solicitação Expressa de serviços:  são solicitações de contratação realizadas através do sistema \nGST, para serviços médicos, com autonomia para designar o prestador. Esta modalidade de \ncontratação ocorre em até 5 dias uteis para realizar contratação. \n• Solicitação padrão de serviços:  São solicitações de serviços especificidade podendo ser pontuais \nou de longa duração, gerando pesquisa de mercado e cotações e a depender da especifidade \nresulta em formalização através de Termo de Compromisso ou Contrato. Este processo dura em \nmédia 7 dias. \n• Solicitação emergencial de serviços:  São solicitações que refletem uma necessidade específica e \nurgente que possa paralisar as atividades do setor, permitindo que a área envolvida contrate o \nserviço necessário e formalize posteriormente; \n• Fornecedor Estratégico:   Imprescindíveis à produção, geralmente com fornecimento exclusivo. \nEnquadram também itens que tenham algum tipo de restrição e/ou sazonalidade de aquisição. \n• Fornecedor Crítico:  Imprescindível à produção, entretanto apresentam alternativa um pouco mais \nvariada de fornecimento no mercado, com prazos de atendimento relativamente curto. \n• Fornecedor Convencional:  Possuem mercado altamente variado e competitivo com prazos de \nentrega ágeis e curtos, tendo portanto baixo risco de falta. \n• Fornecedor Baixo Impacto:  São facilmente substituíveis por similares e não geram impactos na \nprodução. \n• Não conformidade grave:  não atendimento a requisito estabelecido na legislação vigente. \n• Gestão de Serviços de Terceiros (GST): manual  explicativo de todo processo que configura o \nsistema  informatizado (GST),  desenvolvido especificamente  para atender às  solicitações  de \naquisição de  serviços necessários ao bom funcionamento das unidades que compõem a Fundação \nJosé Silveira. \n• Termo de Compromisso:  é o documento que respalda o vínculo comercial originado de uma \ndemanda   específica   e   pontual,   salvo   em   caso   de   demandas   específicas   que   envolvam \nresponsabilidade civil e precisem ser respaldadas por Contrato firmado. \n• Contrato:  é o documento que respalda o vínculo comercial originado de uma demanda continua, \nfrequente  e/ou  com responsabilidade civil, usualmente com prazo de  duração maior  que três meses. \n• Área técnica:  é o setor que detêm a conhecimento/expertise no assunto dentro da Instituição. A ele \ncabe orientar, avaliar e direcionar tecnicamente o processo de contratação a ser feito, além de \napoiar no processo de avaliação de fornecedores. \n• Ação Corretiva:  Ação para eliminar a causa de uma não conformidade ou situação indesejada  \nidentificada; \n• Não Conformidade Maior:  Quando um requisito inteiro da norma não é atendido, caracterizando  \numa falha sistêmica. Também poderão ser emitidas quando falhas existirem nos produtos e for  \nconstatado que os mesmos cheguem ao cliente. Caracteriza também o acúmulo de não  \nconformidades menores a um mesmo item normativo ou então a reincidência de uma não  \nconformidade menor identificada em uma auditoria externa anterior; \n• Não Conformidade Menor:  Lapso do controle de um requisito preestabelecido. Ape sar de não ser \ngrave, indica não cumprimento de um processo específico; \n• Oportunidade de Melhoria:  Melhoria significativa diagnosticada que possa evoluir algum processo \ne diminuir ou eliminar as não conformidades. \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 2 / 10","metadata":{"loc":{"lines":{"from":1,"to":61}}}}],["46",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \n5.0 DIRETRIZES GERAIS \n• Cad astrar (anexo 1), homologar e qualificar os fornecedores de produtos/serviços; \n• Registrar, classificar e atualizar os dados dos fornecedores no sistema MV; \n• Avaliar os quesitos: comercial, fiscal, pontualidade, custo, qualidade, flexibilidade, produtividade, \ncapacidade gerencial e financeira; \n• Identificar os fornecedores, identidade visual, com crachá da empresa a que faz parte e com \nvestimenta adequada ao ambiente hospitalar e EPIs quando for o caso; \n• Avaliar o desempenho dos fornecedores através do  formulário  específico disponível na Recepção \nde Materiais (Anexos 2 e 3). \n• Realizar toda a contratação de serviços de terceiros através da Assessoria de Contratos, utilizando \no Sistema GST; \n• Restringir o produto/serviço de fornecedores que não cumprir com as diretrizes da Instituição. \n• Vetar a contratação de colaboradores da Instituição como fornecedores e em caso de e x- \nfuncionário, este só pode ser fornecedor após 18 meses de desligamento da Instituição; \n• Descredenciar o fornecedor que desconsidere as ações corretivas sugeridas no plano de ação para \nmelhorias de forma recorrente. O prazo para adequação da conduta é de 3 a 6 meses a depender \nda não conformidade. \n6.0   DIRETRIZES ESPECÍFICAS \n6.1. Processo de Apoio: Gerência  de Suprimentos \n• Elaborar e atualizar essa Política de Qualificação de Fornecedor de Serviços e Produtos; \n• Garantir o cumprimento desta política; \n• Disseminar está política na Fundação José Silveira; \n• Comunicar, via e-mail reconhecimento de fornecedor que superou os padrões; \n6.2.Processo de Apoio:  Setor de  Suprimentos / Produtos e Serviços \n• Garantir que todos os fornecedores de produtos e serviços da Instituição sejam selecionados a  \npartir dos parâmetros da Ficha Cadastral de Fornecedor (Anexo 01) ; \n• Solicitar cadastro da conta contábil; \n• Gerar Cadastro no sistema MV 2000 \n• Gerar os indicadores de qualidade dos fornecedores; \n• Encaminhar via e-mail aos fornecedores, notificações de não conformidades identificadas no  \nato da entrega do produto ou após a realização do serviço ; \n• Adquirir produtos/ serviços com fornecedores que atendam as normas estabelecidas por esta  \npolítica; \n• Elaborar cronograma de visita técnica com os fornecedores locais a cada semestre; \n• Realizar as visitas técnicas agendadas; \n• Emitir notificação de status de qualificação do fornecedor; \n• Emitir notificação de Não Conformidade ao fornecedor; \n• Gerenciar plano de ação gerado ao fornecedor; \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 3 / 10","metadata":{"loc":{"lines":{"from":1,"to":57}}}}],["47",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \n• Solicitar   aos   fornecedores as habilitações e/ou certificações necessárias à prestação do   \nserviço de todos fornecedores. \n• Manter documentação dos fornecedores atualizada de acordo com requisitos legais; \n• Autorizar somente as solicitações de serviço devidamente aderentes à Política de Qualificação  \nde  Avaliação de Fornecedores de Serviço; \n6.3. Processo de Apoio: Controladoria \n• Realizar cadastro da conta contábil; \n• Informar número da conta contábil; \n• Validar CNAE e impostos ; \n6.4. Processo de Apoio:  Central de Recepção de Materiais \n• Avaliar qualidade da entrega do produto ou do serviço preenchendo o Formulário de Avaliação  \nde Fornecedor (Anexo 2 e 3); \n• Notificar via e-mail comprador sobre não conformidades identificada na entrega; \n• Notificar via e-mail técnico responsável sobre a não conformidade recebida; \n• Proceder com devolução de produtos notificados e  rejeitados  para uso; \n6.5.Processos de Apoio: Hotelaria, Farmácia, Nutrição, Higienização, SCIH \n• Realizar visita técnica agendada ; \n• Emitir parecer técnico da visita realizada com a sugestão de aprovação  e oportunidade de  \nmelhorias \n• Acompanhar o andamento do plano de ação do fornecedor com não conformidade; \n6.6. Processo de Apoio: Assessoria Jurídica \n• Elabora contrato de prestação de serviço de terceiros; \n• Avaliar e validar o contrato  com a proposta comercial enviada pelo fornecedor; \n• Analisar e elaborar documentação, termo aditivo e comunicados judiciais   necessários na   \nconduta junto ao fornecedor contratado ou a ser distratado; \n6.7. Processo de Apoio: Financeiro \n• R ealizar os pagamentos e adiantamentos previstos nas datas descritas através das notas  \nfiscais decorrentes de contrato/termo a fim de evitar danos legais para a Fundação José   \nSilveira. \n6.8.  Processo de Apoio:  Superintendência \n• Assinar contratos firmados  tornando le gal o processo de contratação. \n6.9. Microssistemas Clínicos e Processos de Apoio (Área técnica) \n• Validar a especificação técnica da solicitação elaborada pelas áreas não técnicas (usuário); \n• Analisar as propostas dos fornecedores, dando apoio técnico à Assessoria de Contratos para a  \ncontratação; \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 4 / 10","metadata":{"loc":{"lines":{"from":1,"to":54}}}}],["48",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \n• Acompanhar as atividades realizadas, objeto do Contrato firmado; \n• Apoiar a Assessoria de Contratos na avaliação do desempenho dos Fornecedores; \n• Classificar os serviços como críticos em alinhamento com a Segurança do Trabalho; \n• Atestar como testemunha no contrato firmado pelo jurídico. \n• Garantir o correto preenchimento da solicitação de serviço no GST; \n6.10. Microssistemas Clínicos/ Processos de Apoio:  SCIH, Farmácia, Nutrição, Hotelaria,  \nHigienização Hospitalar \n• Realizar visitas técnicas para avaliar in loco e atestar dentro dos padrões necessários, a  \nprestação do serviço solicitado; \n6.11. Processo de Apoio: Supervisão  de Suprimentos \n• Analisar indicador no Painel de Indicadores; \n• Classificar fornecedores como: \n◦ Maior que 89% – Supera os padrões, ação será reconhecer; \n◦ Maior que 59% e Menor ou igual que 89% – Atende aos padrões, ação monitorar; \n◦ Maior que 29% e Menor igual que 59% – Necessita melhorias, ação desenvolver ou substituir; \n◦ Menor ou Igual que 29% – Distantes dos padrões – ação desenvolver ou substituir; \n• Acompanhar, desenvolver ou substituir fornecedor que esteja com performance abaixo de 89%; \n7.0   MARCADORES DE PROCESSO \n7.1. “Análise de relatório de qualificação de fornecedor a cada 03 meses” \n7 .2.  “ Análise de indicadores oriundos da Avaliação de Fornecedores” \n7.3 “Análise mensal de notas fiscais não tramitada no GST” \n8.0  I NDICADORES DE RESULTADOS \n8.1. “Taxa de Compra Emergencial HSA” \n8.2. “Taxa de Avaliação de Fornecedor \n8.2.  “Taxa de resolutividade de compras de serviços” \n8.3. “Relatórios de aderência oriundo do GST” \n9.0  DOCUMENTOS RELACIONADOS \n9.1 “'Manual de Processos, Normas e Políticas da Gestão dos Serviços de Terceiros FJS; Versão 1.0. \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 5 / 10","metadata":{"loc":{"lines":{"from":1,"to":47}}}}],["49",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \n10.0  REFERÊNCIAS BIBLIOGRÁFICAS \n10.1. “Farmácia Hospitalar – Coletânea de Práticas e Conceitos.  Conselho Federal de Farmácia, 2013 \nBRASIL. Ministério da Saúde.  RDC no- 39, de 14 de Agosto de 2013 . Brasília, 2009” \n10.2.   “Novaes   MRCG,   Souza   NNR,   Néri   EDR,   Carvalho   FD,   Bernardino   HMOM,   Marcos   JF, \nOrganizadores. Guia de Boas Práticas em Farmácia Hospitalar e Serviço de Saúde – SBRAFH. São \nPaulo: Ateliê Cide o Verso, 2009” \n11.0  ANEXOS \n11.1. “Ficha Cadastral de Fornecedor” \n11.2. “Formulário de Avaliação de Fornecedor (Produto)” \n11.3. “Avaliação de Fornecedor ( Serviço )” \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 6 / 10","metadata":{"loc":{"lines":{"from":1,"to":29}}}}],["50",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \nANEXO 1 \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 7 / 10","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["51",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \nANEXO 2 \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 8 / 10","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["52",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \nANEXO 3- \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 9 / 10","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["53",{"pageContent":"CÓDIGO: FJS-POL-019 \nVERSÃO: 05 \nSetor(es):  \nGerência de Suprimentos \n Elaborado por: \n Diana Botelho \nRevisado por: \n Paulo Roberto e Itamara Souza \n Aprovado por: \nJosélia Mendes \nCódigo do legado: \nHSA-POL-017 \n Data da criação: \n 13/04/2015 \n Data da Revisão: \n12/07/2021 \n Data da aprovação: \n12/07/2021 \n15/07/21 10 / 10","metadata":{"loc":{"lines":{"from":1,"to":19}}}}],["54",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \nPOLÍTICA DE REGISTRO E TRATATIVA DO CANAL DE DENÚNCIAS  \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA RESPONSÁVEL \n- - - - \n1.0 APRESENTAÇÃO \nEm consonância com as boas práticas de governança corporativa e integridade, a Fundação José \nSilveira mantém um Canal de Denúncias por meio do qual os interessados podem reportar a prática de \nalgum ato contrário às diretrizes do Código de Ética e Conduta, políticas e procedimentos internos da \nInstituição, bem como condutas que não estejam em conformidade com a legislação, normas e/ou \nregulamentos. \nO Canal de Denúncias regula e constrói uma dinâmica transparente em uma instituição. No contexto da \nsaúde, desempenha uma função ainda mais significativa pois, auxilia no fortalecimento de uma gestão \nética e resulta em um ambiente mais seguro para os pacientes, proporcionando um serviço de maior \nqualidade. \nÉ um instrumento que visa eficiência na prevenção e combate às irregularidades, fraudes, corrupção, \nassédio e condutas inadequadas. Além de contribuir para a proteção do ambiente profissional dos \ncolaboradores e para redução de perdas financeiras. As denúncias, podem, ainda, ser realizadas de \nforma anônima, garantindo a eficiência do programa de  integridade  da instituição.  \n2.0 OBJETIVO \nA presente política tem como objetivo disciplinar o procedimento de recepção, classificação e análise \ndos registros consignados no Canal de Denúncias da Fundação José Silveira, bem como direcionar e \nesclarecer aos interessados o acesso, fluxo e as diretrizes de recepção e investigação das notificações \nregistradas no referido canal e analisadas pelo Comitê Disciplinar.  \n3.0 APLICABILIDADE \nFundação José Silveira.  \n4.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nAnonimato:  É a faculdade conferida ao declarante de não revelar a sua verdadeira identidade. \nDenúncia:  Entende-se como “denúncia” todo relato ou comunicação de prática ou suspeita de violação \naos princípios e disposições do Código de Ética e Conduta, políticas e procedimentos internos da \nInstituição, bem como condutas que não estejam em conformidade com a legislação, normas e/ou \nregulamentos. \nCanal de Denúncias:  É o principal meio disponibilizado pela Instituição para comunicação de prática ou \nsuspeita   de   violação   aos   princípios   e   disposições   do   Código   de   Etica   e   Conduta,   políticas   e \nprocedimentos internos da Instituição, bem como condutas que não estejam em conformidade com a \nlegislação, normas e/ou regulamentos. \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 1 / 8","metadata":{"loc":{"lines":{"from":1,"to":54}}}}],["55",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \nComitê Disciplinar:  Corresponde à instância responsável pela gestão do Canal de Denúncias, bem \ncomo pela recepção, classificação e análise/investigação e reporte dos registros nele consignados. \nConfidencialidade:   Compreende-se  por  confidencialidade   a qualidade  daquilo  que  não  pode  ser \ndivulgado, cujo conhecimento deve ser mantido em sigilo. \nNão retaliação:  Principio através do qual é assegurada a proteção ao denunciante de boa-fé impedindo \nque sejam adotadas medidas repressivas contra os autores dos registros no Canal de Denuncia. \n5.0 DIRETRIZES GERAIS \n• A principal forma de acesso ao Canal de Denúncias é através do site: www.fjs.org.br / Canal de \nDenúncias. \n• Em conformidade com as melhores práticas de governança, que prevê diversas formas de reporte, o \nCanal de Denúncias pode ser acessado também através do Intralinks / Canal de Denúncias \n• Através dos meios de acesso acima indicados os interessados podem relatar eletronicamente sua \nos         seus         registros,         através         da         plataforma         protegon \n(https://app.protegon.com.br/#/external_incident_group_company/a67f1939), mantendo o anonimato e o \nsigilo das informações. \n• É de responsabilidade única e exclusiva do Comitê Disciplinar a recepção das denúncias e triagem \nvia sistema. \n• O   registro   da   denúncia   pode   ser   realizado   por   qualquer   pessoa,   incluindo   pacientes, \nacompanhantes, fornecedores, prestadores de serviço ou colaboradores. \n• Executar as ações de forma a garantir a transparência institucional interna e frente a sociedade . \n• Conduzir a análise das denúncias de forma íntegra, mantendo a ética, de forma não retaliar o \ncolaborador notificante, se este for o caso. \n• Respeitar os prazos para análise d as notificações recebidas .   \n• A identificação do denunciante não é obrigatória. Desse modo, a ferramente utilizada garante o \nanonimato e a total confidencialidade do processo de registro. \n• Somente os membros do Comitê Disciplinar, da Comissão de Governança Corporativa e Integridade \ne aqueles que tenham necessidade de tomar conhecimento das informações, poderão ter acesso aos \nregistros ou a qualquer material relacionado às investigações. \n• Os temas recorrentes no Canal de Denúncias, assim como aqueles considerados sensíveis, serão \ntratados com ações corretivas, treinamentos e acompanhamento, através de plano de ação, devendo \nser reportados a Comissão de Governança Corporativa e Integridade. \n• A aplicação das medidas disciplinares, bem como o procedimento de aplicação seguirão das \ndisposições legais e a previsão contidas no Código de Ética e Conduta. \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 2 / 8","metadata":{"loc":{"lines":{"from":1,"to":52}}}}],["56",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \n• As medidas disciplinares serão aplicadas após apuração detalhada e conclusão acerca da efetiva \nviolação ao Código de Ética e Disciplina, as politicas e regulamentos internos ou a legislação vigente. \n• A revisão desta Política, assim como dos próprios meios do Canal de Denúncias ocorrerá sempre \nque   se   fizer   necessário,   em   sede   de   monitoramento,   inclusive   para   a   alteração   de   fluxos,   de \ncompetências, de prazos, de canais disponíveis, ou mesmo da gestão de consequências, dentre outros \ntemas. As revisões podem ser solicitadas por qualquer um dos membros do Comitê Disciplinar ou da \nComissão   de   Governança   Corporativa   e   Integridade   e   será   submetida   a   aprovação   dos   demais \nmembros. \n6.0   DIRETRIZES ESPECÍFICAS \n6.1.   Microssistemas Clínicos, Processos de Apoio, Prestadores de Serviço, Fornecedores, \nPacientes e Acompanhantes. \nDiretriz \n• Regist r ar    denúncia   via   sistema   do   Canal   de   Denúncias,   disponível    no   site \n(https://app.protegon.com.br/#/external_incident_group_company/a67f1939)   ou   sistema   interno \n(intralinks).; Este é efetuado a partir do preenchimento do formulário eletrônico disponibilizado pelo \nsistema, com o objetivo de obter o máximo de informações possíveis. Com o objetivo de auxiliar na \nanálise dos registros apresentados é facultada a inclusão de anexos no sistema. \n• Acompanhar o status da apuração da tratativa através  do  número de protocolo  gerado pelo \nsistema após o registro da denúncia. \n• Respeitar as definições do Comitê Disciplinar. \n6.2. Microssistema: Comitê Disciplinar \nDiretriz \n• Recepcionar a denúncia via sistema do Canal de Denúncias; \n• Realizar a triagem, analisando e validando a procedência da denúncia , avaliando se  o relato \nse constitui de fato como uma denúncia, ou uma mera insatisfação, descontentamento ou simples \nreclamação.  \n• Não  se tratando de uma denúncia, encaminhar o registro efetuado pelo denunciante para os \ndemais canais dedicados à respectiva análise / resposta (Ex: NEP, NQSP, ASCOM).  \n• Em caso de situações graves evidenciadas no momento da triagem, o Comitê realizará \nreuniões extraordinárias, bem como providenciará o reporte urgente à Alta Administração para a \ntomada tempestiva de decisão. \n• Verificar  se o registro se refere a algum d os membros do comitê , ou se existe potencial conflito \nde interesse em relação aos fatos relatados e o membro do Comitê. Em caso positivo estará o \nmembro impedido de participar da análise do caso. \n• Avaliar  se as informações apresentadas são suficientes para o processamento do registro e da \ninvestigação. Não havendo elementos suficientes,  entrar em  contato com o Denunciante solicitando \ninformações complementares, no prazo de 10 dias. \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 3 / 8","metadata":{"loc":{"lines":{"from":1,"to":56}}}}],["57",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \n• Não havendo manifestação nesse prazo, concluir denúncia e informa r   ao Denunciante o \nmotivo da conclusão. \n• Havendo elementos suficientes, instaurar processo investigatório,  preenchendo  a parte inicial \ndo “Formulário de Análise de Denúncia”, a qual compete ao Comitê Disciplinar, dentro do prazo de \n48 horas úteis. \n• De acordo com a complexidade da denúncia, ou mesmo sua sensibilidade/natureza, o Comitê \npoderá constituir equipe ou grupo de trabalho responsável pela investigação, de forma a garantir a \nparticipação e apoio das áreas, de acordo com as suas esferas de competência, na apuração, \ndevendo ser assegurado o sigilo e a confidencialidade.. \n• Se necessário, acionar   Comissão de Governança Corporativa e Integridade da FJS   para \nanálise do caso. \n• Encaminhar a notificação, juntamente  a o “Formulário de Análise de Denúncia”, via e-mail, para \no gestor responsável pelo microssistema notificado. \n• Compilar o dossiê com análise da denúncia, os anexos/ documentos enviados pelo gestor da \nárea denunciada, todos os documentos, bem como o depoimento de eventuais testemunhas e oitiva \ndo denunciado, quando for o caso, para posterior envio à  Comissão de Governança Corporativa e \nIntegridade da FJS. \n• Na hipótese de ser confirmado o eventual descumprimento das normas estabelecidas no \nCódigo de Ética e Conduta, politicas e regulamentos internos, bem como na legislação vigente, o \nComitê recomendará a ação a ser adotada, por meio de relatório, bem como as medidas a serem \nobservadas para corrigir e evitar a ocorrência de novos casos. \n• Apresentar, nas reuniões mensais d a Comissão de Governança Corporativa e Integridade da \nFJS, os indicadores associados à denúncia, bem como deliberar toda e qualquer tomada de \ndecisão estratégica que precise de alinhamento com a alta administração.   \n• Acompanhar a implantação das melhorias após análise do gestor da área denunciada. \n6.3. Microssistema: Microssistemas Clínicos e Processo de Apoio \nDiretriz: \n• Acolher a denúncia e formulário encaminhad os  via e-mail; \n• Analisar o fato ocorrido em até 5 dias úteis, reunindo todos os envolvidos para entender as \ncausas do problema e estruturar um plano de melhoria. \n• Preencher o “Formulário de Análise de Denúncia” (anexo 1). \n• Enviar “Formulário de Análise de Denúncia” preenchido, junto às evidências pertinentes, para o \nComitê Disciplinar através do e-mail comitêdisciplinar@fjs.org.br.  \n• Acompanhar o andamento das ações e garantir que elas sejam implantados. \n• Respeitar as definições do Comitê Disciplinar. \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 4 / 8","metadata":{"loc":{"lines":{"from":1,"to":54}}}}],["58",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \n6.4. Microssistema:  Comissão de Governança Corporativa e Integridade da FJS \nDiretriz \n• Promover práticas e princípios de conduta e padrões de comportamentos; \n• Promover a institucionalização de conceitos e estruturas adequadas de governança, gestão de \nriscos e integridade; \n• Promover, de forma contínua, boas práticas de governança, gestão de riscos e integridade; \n• Promover a aderência às regulamentações, às leis, aos códigos, às normas e aos padrões \npreestabelecidos pela Instituição; \n• Promover a adoção de práticas que institucionalizem a responsabilidade dos gestores e \nempregados quanto a transparência, integridade e a efetividade das informações; \n• Definir a aplicação das medidas relacionadas à denúncia. \n7.0  MARCADORES DE PROCESSO \nN/A \n8.0  I NDICADORES DE RESULTADOS \nN/A \n9.0  DOCUMENTOS RELACIONADOS \n9.1  \"Política de Integridade\" \n9.2  \"Política de Ética\" \n9.3  \" Regimento da  Comissão de Governança Corporativa e Integridade da FJS\" \n10.0  REFERÊNCIAS BIBLIOGRÁFICAS \n10.1   Gabrielle,   Nathalia.   O   que  é  Compliance  Trabalhista?   Instituto  de  Direito   Real,   2021. \nDisponível em:  https://direitoreal.com.br/artigos/compliance-trabalhista . \n11.0 ANEXOS \n11.1  \"Formulário de Análise de Denúncia\" \n11.2  \"Fluxo de Notificação e Tratativa da Denúncias\" \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 5 / 8","metadata":{"loc":{"lines":{"from":1,"to":44}}}}],["59",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \nANEXO  1 \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 6 / 8","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["60",{"pageContent":"CÓDIGO:  POL - FJS -027 \nVERSÃO: 01 \nObservação:   os   campos   circulados   em   vermelho   é   de   preenchimento   exclusivo   do   Comitê \nDisciplinar \nSetor(es):  \nComitê Disciplinar \n Elaborado por: \n  Paula Brito e Juliana Paiva \n Revisado por: \n  James Rodrigo \n Aprovado por: \n  Eduarda Carvalho \nCódigo do legado: \nN/A \n Data da criação: \n24/10/2022 \n Data da Revisão: \n  10/11/2022 \n Data da aprovação: \n17/11/2022 \n17/11/22 7 / 8","metadata":{"loc":{"lines":{"from":1,"to":21}}}}],["61",{"pageContent":"CÓDIGO:  POL - FJS -000 \nVERSÃO: 01","metadata":{"loc":{"lines":{"from":1,"to":2}}}}],["62",{"pageContent":"CÓDIGO: HSA-POP-157 \nVERSÃO: 03 \nCONTRATAÇÃO \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n__ Adequação ao novo modelo do formulário.   01/07/2022 Hermes Ricardo \n1.0 OBJETIVO \nO   objetivo   deste   documento   é   normatizar   procedimentos   no   processo   de   contratação,   prazo   e \ndocumentos   para   subsídio   do  correto   atendimentos   as   obrigações   trabalhistas   a   qual   essa   Fundação \nesta submetida. \n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS \nSESOC:  Serviço de Saúde Ocupacional \nFJS:  Fundação José Silveira \nFAM:  Formulário de Atendimento Médico \nASO:  Atestado de Saúde Ocupacional  \nCT:  Carteira de Trabalho e Previdência Social \nSP:  Solicitação de Pessoal \n3.0 MATERIAL NECESSÁRIO \nSistema TOTVS, Sistema Apoio TOTVS, Pasta Suspensa, Crachás, Fichas e Registros. \n4.0  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1 Assistente de Pessoal \n Receber  documentação pessoal do candidato; \n Conferir toda documentação recebida; \n Receber SP e FAM do Recrutamento & Seleção \n Lançar   no   sistema   TOTVS   todos   os   dados   pessoais   do   colaborador   para   gerar   contrato   de \ntrabalho; \n Imprimir contrato de trabalho; \n Convocar candidato para assinatura do CT; \n Atender candidato para assinatura de contrato; \n Explicar contrato de trabalho e apresentar os benefícios institucionais disponíveis \n Emitir carta de apresentação ao banco para abertura de conta para crédito de salários de novo \ncolaborador \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nNelma Cidade \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/202 2 \n Data da aprovação: \n01/07/2022 \n06/07/22 1 / 2","metadata":{"loc":{"lines":{"from":1,"to":49}}}}],["63",{"pageContent":"CÓDIGO: HSA-POP-157 \nVERSÃO: 03 \n Cadastrar biometria \n Tirar foto para crachá \n Entregar cartão de transporte para o novo colaborador; \n Solicitar cartão de alimentação, se necessário, para novo colaborador \n Encaminhar o novo colaborador para área \n Encaminhar para o arquivo a pasta do colaborador \n5.0 DOCUMENTOS DE REFERÊNCIA \n“Política de Gestão de Pessoas” \n6.0 ANEXOS \n       N/A \nSetor(es): \nSetor Pessoal \n Elaborado por: \n Inaildo Nogueira \n Revisado por: \nNelma Cidade \n Aprovado por: \n Hernes Ricardo \nCódigo do legado: \nN/A \n Data da criação: \n 26/11/2015 \n Data da Revisão: \n01/07/202 2 \n Data da aprovação: \n01/07/2022 \n06/07/22 2 / 2","metadata":{"loc":{"lines":{"from":1,"to":29}}}}],["64",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \nOPEN HOUSE \nHISTÓRICO \nPÁGINA RESUMO DA MUDANÇA DATA  RESPONSÁVEL \n_ Atualização do documento 30/06/2023 Luciana Gomes \n1.0 OBJETIVO \nRealizar encontro mensal com a participação da  Gestora do Núcleo de Desenvolvimento Estratégico, \nAssistencial e Inovação  e colaboradores de setores diversos, fortalecendo os valores institucionais e \nproporcionando uma roda de conversa para trocas de experiência e sugestões voltadas para melhoria \ncontínua. \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS \nOPEN   HOUSE:      Programa voltado para a valorização ao colaborador, proporcionando troca de \nexperiências e espaço para ideias. \nNDEAI: Núcleo  de Desenvolvimento Estratégico e Ações Institucionais \n- \n3.0 - MATERIAL NECESSÁRIO \nApresentação Institucional \n4.0  -  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO \n4.1  Analistas de RH \n• Confirmar com a gestora do NDEAI a data do encontro; \n• Reservar o local que será realizado o encontro; \n• Encaminhar e-mail para os facilitadores mencionando a data; \n• Sortear os colaboradores para participação; \n• Informar as lideranças os colaboradores que participarão, observando se contemplam em escala de \nserviço, caso se necessário; \n• Confeccionar e entregar os convites aos colaboradores; \n• Fazer os kits com os materiais institucionais; \n• Solicitar lanche por e-mail; \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n1 / 2","metadata":{"loc":{"lines":{"from":1,"to":46}}}}],["65",{"pageContent":"CÓDIGO: HSA-POP-0334 \nVERSÃO: 03 \n• Fazer súmula do evento; \n• Confeccionar e entregar carta de agradecimento. \n4.2 -  Gerente de RH/Liderança de T&D  \n• Reviosar e atualizar a apresentação institucional \n• Elaborar a súmula  \n• Registrar e acompanhar as ideias  \n4.3 -  Endomarketing \n• Elaborar texto informativo para as redes sociais \n• Registrar os momentos do encontro \n• Divulgar  \n5.0  DOCUMENTOS DE REFERÊNCIA \n5.1   “NBR   ISO   10015   –   Gestão   da   Qualidade   e   Diretrizes   para   Treinamento . Disponível para   \ndownload em:  http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015-Ges     t    \n           %C3%A3o-da-qualidade-diretrizes-para-treinamento.pdf     ” \n6.0 ANEXO \n      N/A \nSetor(es): \nRH T&D \n Elaborado por: \n Luciana Gomes \n Revisado por: \nLuciana Gomes \n Aprovado por: \nCláudia Alves \nCódigo do legado: \nN/A \n Data da criação: \n 08/09/2020 \n Data da Revisão: \n30/06/2023 \n Data da aprovação: \n03/07/2023 \n2 / 2","metadata":{"loc":{"lines":{"from":1,"to":35}}}}]]