[{"content":"Você é importante para a Fundação José Silveira.\nVocê pode contribuir com a continuidade dessa história iniciada há mais \nde 82 anos, quando o Professor José Silveira, médico humanitário e"},{"content":"pesquisador conceituado, criou uma obra destinada a atender aos \npacientes vitimados pela tuberculose. Essa obra cresceu com o trabalho"},{"content":"dos dirigentes e o envolvimento do seu quadro de colaboradores, \nsempre mantendo o compromisso de atender a quem mais precisa com \nqualidade e eficiência."},{"content":"qualidade e eficiência.\nÉ importante contar com a sua dedicação profissional para fortalecer \nainda mais a nossa equipe e consolidar esse trabalho de impacto social"},{"content":"que beneficia milhares de baianos, realizado por nós, colaboradores.\n02\nSUMÁRIO\nNOSSA HISTÓRIA — OS 3 ÚLTIMOS PRESIDENTES ................................. 03"},{"content":"NOSSA HISTÓRIA — LINHA DO TEMPO ..................................................... 04\nNOSSAS UNIDADES ............................................................. ...................... 06"},{"content":"DIRECIONAMENTO ESTRATÉGICO............................................................08\nO QUE ESPERAMOS DE VOCÊ ................................................................... 10"},{"content":"O  QUE  OFERECEMOS  A  VOCÊ ................................................................12\nPROCEDIMENTOS DE CONDUTA ............................................................. 13"},{"content":"CONCEITOS BÁSICOS DE SEGURANÇA....................................................15\n03\nDr. Fernando D' Almeida \nDe 1988 a 2007\nDr. Geraldo Leite\nDe 2010 a até a presente data"},{"content":"Dr. Geraldo Leite\nDe 2010 a até a presente data\nDr. Maria Teresa de Medeiros Pacheco\nDe 2007 a 2010 \nNOSSA HISTÓRIA\nPresidentes da Fundação José Silveira"},{"content":"Presidentes da Fundação José Silveira\nA Fundação José Silveira concentra suas atividades no atendimento à população"},{"content":"baiana em situação de vulnerabilidade social. A assistência humanizada praticada pelo \nProfessor José Silveira foi a inspiração para superação das dificuldades e para o \ncrescimento institucional."},{"content":"crescimento institucional.\nNOSSA HISTÓRIA\nLINHA DO TEMPO\nNOSSA HISTÓRIA\nLINHA DO TEMPO\n05\n04\nHospital Santo Amaro\nLaboratório José Silveira"},{"content":"04\nHospital Santo Amaro\nLaboratório José Silveira\nInstituto Brasileiro para Investigação da Tuberculose (IBIT)\nInstituto Bahiano de Reabilitação (IBR)\nSanta Casa de Jequié\nHospital Cristo Redentor"},{"content":"Santa Casa de Jequié\nHospital Cristo Redentor\nCentro Pestalozzi de Reabilitação\nCentro de Pesquisa e Ensino\nNúcleo de Incentivo à Cultura de Santo Amaro (NICSA)\nUnidade de Segurança e Meio Ambiente"},{"content":"Unidade de Segurança e Meio Ambiente\nNOSSAS UNIDADES\nNOSSAS UNIDADES\nE PROGRAMAS\n06\n07\nPAAGS - Programa de Apoio às Ações Governamentais de Saúde\nPrograma Saúde e Cidadania"},{"content":"Programa Saúde e Cidadania\nProgramas na área da infância, adolescência e juventude:\nComunidades de Atendimento Socioeducativo (CASE)\nProjeto Educar para a Liberdade\nNOSSOS PROGRAMAS"},{"content":"Projeto Educar para a Liberdade\nNOSSOS PROGRAMAS\nUnidade de Saúde Ocupacional\nUPA - Barris\nHospital Geral de Itaparica\n08\n Compromisso Social\n Humanização\n Ética\n Qualidade\n Resultado\nVALORES"},{"content":"Humanização\n Ética\n Qualidade\n Resultado\nVALORES\n“Promover saúde e ação social com excelência em benefício da sociedade”\n“Ser uma instituição filantrópica de excelência, autossustentável,"},{"content":"em ações assistenciais de saúde.”\nMISSÃO\nVISÃO\nDIRECIONAMENTO\nESTRATÉGICO\nA Fundação José Silveira cumpre sua missão, por meio de uma gestão focada na"},{"content":"melhoria contínua como meio para agregar valor aos serviços prestados à sociedade. \nOs valores institucionais são o alicerce das nossas relações, sejam elas internas ou"},{"content":"externas, com fornecedores, parceiros e a sociedade de uma forma geral. \nValorizamos a conduta ética como uma forma de nos garantir a transparência"},{"content":"necessária na prestação de contas dos nossos recursos. Para tanto, a FJS mantêm um \ncomitê de Compliance focado na mitigação dos riscos. Os elementos estratégicos"},{"content":"abaixo são o nosso ponto de partida na elaboração do planejamento estratégico e \norçamento institucional, ambos visam garantir a sustentabilidade da FJS."},{"content":"É imprescindível que os colaboradores cumpram o que está definido na missão, \nvisão e valores da instituição. Os valores são o alicerce dos nossos relacionamentos."},{"content":"Para fins de promoção, existe um processo seletivo específico.\nA Instituição propicia a inclusão de pessoas com deficiência (PCD)\ne jovens aprendizes."},{"content":"e jovens aprendizes.\nÉ permitida a contratação ou promoção de parentes na instituição, desde que não \nhaja subordinação direta ou atuem no mesmo setor."},{"content":"haja subordinação direta ou atuem no mesmo setor.\nO colaborador é o agente do seu processo de desenvolvimento.\nTodo colaborador recém-admitido participa de um programa de integração."},{"content":"As ações de capacitação abrangem todos os níveis hierárquicos.\nAs ações de treinamentos são alinhadas aos objetivos estratégicos e têm que\nproduzir os resultados esperados."},{"content":"produzir os resultados esperados.\nTreinamentos solicitados pelos colaboradores e de interesse da Instituição\npodem ter custos compartilhados.\nA instituição mantém um sistema de gestão do desempenho."},{"content":"Todo colaborador contratado passa por um período de experiência e somente\nserá mantido mediante avaliação.\nA busca de oportunidades para todas as pessoas (independente da cor da pele,"},{"content":"etnia, idade, orientação sexual, nível social, etc) é um dos nossos compromissos.\nNa rescisão contratual, os colaboradores fazem entrevista de desligamento."},{"content":"Relacionamentos afetivos entre os colaboradores são permitidos, desde que não\nhaja subordinação direta ou trabalhem no mesmo setor.\nO feedback é uma prática valorizada."},{"content":"O feedback é uma prática valorizada.\nA meritocracia é uma forma de reconhecimento.\nA instituição tem um programa de gestão do clima organizacional."},{"content":"A instituição repudia atos abusivos ou que violem o respeito à diversidade de \ngênero, orientação sexual, raça e religião.\nPOLÍTICA DE GESTÃO DE PESSOAS\n09\n10\nPraticar ações que contribuam para uma"},{"content":"09\n10\nPraticar ações que contribuam para uma \nsociedade mais justa.\n-   Conhece, divulga e participa das ações\n    sociais realizadas pela instituição.\n-   Apresenta comportamentos sustentáveis,"},{"content":"-   Apresenta comportamentos sustentáveis, \n   como a prática da coleta seletiva, reutilização\n \n  de materiais, economia de energia e outros.\n-  Ajuda solidariamente as pessoas."},{"content":"-  Ajuda solidariamente as pessoas.\n-    Cumpre seu trabalho, sem deixá-lo para o outro, \n    fazendo a sua parte.\nCOMPORTAMENTOS\n-    É cordial com todas as pessoas."},{"content":"-    É cordial com todas as pessoas.\n-    Manifesta cuidado com as pessoas.\n-    Ouve e considera as ideias.\n-    Trata as pessoas com igualdade,\n     respeitando a diversidade.\nO QUE ESPERAMOS"},{"content":"respeitando a diversidade.\nO QUE ESPERAMOS\nDE VOCÊ\nPraticar ações voltadas ao \nbem-estar do outro.\nCOMPORTAMENTOS\nHUMANIZAÇÃO\nCOMPROMISSO SOCIAL\nC\nH"},{"content":"COMPORTAMENTOS\nHUMANIZAÇÃO\nCOMPROMISSO SOCIAL\nC\nH\nTer comportamentos respaldados nos valores institucionais\né fundamental para a nossa perenidade."},{"content":"é fundamental para a nossa perenidade. \n                                                                    Conheça e pratique \nos nossos valores\n11"},{"content":"os nossos valores\n11\nSer transparente e honesto com as pessoas e a organização.\nCOMPORTAMENTOS\nAtingir as metas pactuadas com a Instituição.\n-    Propõe melhoria nos processos."},{"content":"-    Propõe melhoria nos processos.\n-    Adota práticas com foco na redução de custos. \n-    Cumpre compromissos e prazos combinados."},{"content":"-    Cumpre compromissos e prazos combinados.\n-    Sinaliza aos colegas quando estiverem em conduta de desperdício.\nCOMPORTAMENTOS\n-    Mantém sigilo das informações confidenciais."},{"content":"-    Mantém sigilo das informações confidenciais.\n-    Cumpre as normas legais e as recomendadas\n    pela Instituição.\n-    Transmite as informações com clareza."},{"content":"-    Transmite as informações com clareza.\n-    Diz a verdade às pessoas de forma respeitosa.\nPrestar serviços que atendem e/ou superem\nas necessidades do cliente interno e externo."},{"content":"as necessidades do cliente interno e externo.\n-    Faz corretamente o seu trabalho\n-    Executa os serviços, atendendo aos requisitos de segurança."},{"content":"-    Apresenta soluções adequadas para as necessidades dos clientes.\n-    Mantém o ambiente de trabalho limpo e organizado.\nCOMPORTAMENTOS\nÉTICA\nE\nQUALIDADE\nQ\nRESULTADO\nR\n12"},{"content":"COMPORTAMENTOS\nÉTICA\nE\nQUALIDADE\nQ\nRESULTADO\nR\n12\nNossos benefícios e convênios\nA Instituição disponibiliza, em regime de co-participação, Plano de Assistência"},{"content":"Médico-Hospitalar para seus colaboradores. Os dependentes legais podem ser \nincluídos no plano, mediante o pagamento de um valor adicional.\nASSISTÊNCIA MÉDICA"},{"content":"ASSISTÊNCIA MÉDICA\nO colaborador e seus dependentes legais dispõem de um Plano de Assistência \nOdontológica por adesão.\nPLANO ODONTOLÓGICO"},{"content":"Odontológica por adesão.\nPLANO ODONTOLÓGICO\nO colaborador poderá dispor de um cartão de benefício, sem anuidade, para \nutilização em farmácias, óticas, livrarias, funerárias, supermercados, etc."},{"content":"CARTÃO BENEFÍCIO\nA FJS concede ticket refeição/alimentação nos termos previstos nas Convenções e \nAcordos Coletivos de trabalho firmados com os sindicatos das categorias \nprofissionais."},{"content":"profissionais.\nTICKET-REFEIÇÃO\nA organização dispõe de refeitório próprio, e as refeições são \ngratuitas para os colaboradores que trabalham em regime de"},{"content":"plantão, conforme estabelecido em Convenção Coletiva.\nREFEITÓRIO\nBenefício concedido à família para custear \nparcialmente o funeral do colaborador.\nAUXÍLIO FUNERAL\nConvênio com instituições"},{"content":"AUXÍLIO FUNERAL\nConvênio com instituições \nparceiras que proporcionam \ndescontos, condições \ndiferenciadas e facilidades de \nacesso dos colaboradores aos \nserviços por elas oferecidos."},{"content":"serviços por elas oferecidos.\nACESSO AOS CONVÊNIOS \nE PARCERIAS\nA Fundação José Silveira tem uma gestão baseada na valorização dos seus"},{"content":"COLABORADORES, mantendo canais corporativos de comunicação com os \ncolaboradores e lideranças, que favorecem a integração, a aproximação, o"},{"content":"engajamento e o vínculo dos profissionais com a organização.\nO QUE OFERECEMOS A VOCÊ\n13\nDescumprir Normas, Procedimentos e Práticas de Segurança, inclusive disposições\ncontidas na sinalização visual."},{"content":"contidas na sinalização visual.\nQualquer forma de discriminação racial, assédio moral ou bullying\nPROCEDIMENTOS\nDE CONDUTAS\nÉ vedada a publicação de quaisquer informações ou divulgação de produtos e"},{"content":"serviços da Instituição em mídias sociais particulares que venham a causar \nqualquer tipo de exposição negativa, cabendo à Assessoria de Comunicação -"},{"content":"ASCOM a liberação da veiculação de assuntos estratégicos e notícias oficiais e a \nadoção de medidas para resguardar a imagem corporativa.\nTrabalhar sem o uso de equipamentos de proteção individual."},{"content":"Utilizar-se de bens de propriedade da instituição para atividades alheias ao serviço.\nUtilizar o correio eletrônico para fins pessoais sem autorização prévia da Instituição."},{"content":"Realizar comércio de produtos dentro da Instituição.\nPropagar  ou incitar a insubordinação no trabalho.\nIngerir bebidas alcoólicas, organizar apostas, participar de jogos de azar ou"},{"content":"agiotagem nas dependências da Fundação José Silveira.\nRetirar-se da instituição portando pertences do local de trabalho,\nsem autorização prévia.\nFumar nas dependências da instituição."},{"content":"Fumar nas dependências da instituição.\nUsar seu cargo como meio de obter favorecimento para si ou para outros.\nAusência de comunicação ao responsável pelo seu setor a ocorrência de fato que"},{"content":"possa configurar acidente de trabalho no prazo de 24 horas.\nPRÁTICAS NÃO PERMITIDAS AOS COLABORADORES:\nFIQUE ATENTO!\nA Fundação José Silveira incentiva condutas que estejam em alinhamento com os"},{"content":"valores, pois entende que este é um meio para promoção de um ambiente \nsaudável e harmônico.\n14\nFALTAS E ATRASOS"},{"content":"saudável e harmônico.\n14\nFALTAS E ATRASOS\nAs faltas legais, previstas pela CLT, são remetidas pela instituição. Para tanto, devem ser"},{"content":"devidamente comprovadas pelo colaborador. O colaborador que se atrasar, sair antes \ndo término da jornada ou faltar por qualquer motivo, deve justificar o fato ao responsável"},{"content":"pelo seu setor, por meio do preenchimento do ROP (Registro de Ocorrência de Ponto). \nTodo atraso, saída antecipada ou falta não justificada, sem o devido tratamento de ponto"},{"content":"pela liderança, será automaticamente descontado em folha de pagamento.\nATESTADO MÉDICO\nREGISTRO DE PONTO\nOs atestados médicos emitidos devem ser entregues aos responsáveis pelo setor no"},{"content":"prazo de até 48 horas após a expedição dos mesmos, pelo próprio colaborador ou por \nseu representante legal.\nA FJS adota duas modalidades para registrar a presença de seus colaboradores: cartão"},{"content":"de ponto eletrônico (marcado em relógio) e cartão de ponto (preenchido manualmente). \nVocê será orientado sobre a modalidade que deverá utilizar.\nEXAMES PERIÓDICOS"},{"content":"EXAMES PERIÓDICOS\nÉ dever do colaborador comparecer às convocações para a realização de exames \nperiódicos nos dias e horários programados. O não comparecimento do colaborador às"},{"content":"convocações do SESOC para realização dos exames periódicos são configurados \ncomo falta grave ensejando a aplicação das sanções cabíveis."},{"content":"A instituição dispõe de uma política salarial que tem como referência o mercado \nde trabalho, bem como possui uma atenção especial voltada para a saúde do"},{"content":"trabalhador e/ou erradicação de eventuais focos de doenças ocupacionais e/ou \nacidentes de trabalho. Adotamos todos os parâmetros legais previsto na CLT e \nCCT (Convenções Coletivas de Trabalho).\n15"},{"content":"CCT (Convenções Coletivas de Trabalho).\n15\nGESTÃO DA QUALIDADE\nSomos uma organização comprometida com a excelência na prestação serviços de saúde e com"},{"content":"a segurança do paciente, focada na melhoria contínua dos processos e aprimoramento crescente \ndo seu capital humano."},{"content":"do seu capital humano.\nA FJS dispõe de um Núcleo de Qualidade e Segurança do Paciente estruturado, que apoia a"},{"content":"educação continuada dos colaboradores e lideranças, sedimentando a cultura de segurança do \npaciente.\nSEGURANÇA DO TRABALHO"},{"content":"paciente.\nSEGURANÇA DO TRABALHO\nSão desenvolvidas permanentemente ações que visam à preservação da vida e saúde dos"},{"content":"colaboradores e de terceiros atuantes em ambientes sob a responsabilidade da Instituição, de \nforma a propiciar um ambiente de trabalho adequado, com riscos identificados e controlados em"},{"content":"níveis aceitáveis conforme a legislação em vigor.\nA gestão de segurança patrimonial abrange ações de planejamento, monitoramento, avaliação e"},{"content":"revisão dos processos de segurança, em busca da melhoria contínua e do alcance dos objetivos e \nmetas estabelecidos."},{"content":"metas estabelecidos.\nO trabalho desenvolvido inclui a aplicação de medidas e ações práticas destinadas a garantir a"},{"content":"integridade do patrimônio humano e físico da Instituição, controlar riscos, prevenir e reduzir \nperdas. \nSEGURANÇA PATRIMONIAL\nCONCEITOS BÁSICOS\nDE SEGURANÇA"},{"content":"CONCEITOS BÁSICOS\nDE SEGURANÇA\nÉ um compromisso fundamental da FJS e essencial para as atividades profissionais de cada"},{"content":"colaborador, parceiros ou terceiros. Para proteger a informação, foi estabelecido que qualquer \ninformação utilizada para atividades corporativas é entendida como confidencial a não ser que"},{"content":"formalmente declarado o contrário.\nTodos os colaboradores devem assumir uma postura proativa no que diz respeito à proteção da"},{"content":"informação da FJS e devem estar atentos a quaisquer ocorrências que possam comprometê-la, \ntais como fraudes; roubo de informações; extravio de documentos; incidentes com e-mails;"},{"content":"acesso físico não autorizado por colaboradores ou quaisquer outras pessoas externas à \nempresa; acesso indevido a sistemas de informação e divulgação de informações sigilosas."},{"content":"RESPONSABILIDADES SOBRE A SALVAGUARDA DA INFORMAÇÃO\nOs colaboradores da FJS são responsáveis por manter a disponibilidade e integridade de"},{"content":"documentos e informações em meios digitais ou físicos da instituição. \nPara acessar a informação em redes e em sistemas de informação, o colaborador deverá ter um"},{"content":"código de acesso e senha individuais, dados pessoais e intransferíveis, ficando vedada a \nutilização de códigos de acesso genéricos ou comunitários de informações não autorizadas."},{"content":"SEGURANÇA DA INFORMAÇÃO\nCOMPROMETIMENTO DO COLABORADOR\nACESSO INTRANSFERÍVEL À REDE E AOS SISTEMAS DE INFORMAÇÃO\nPROTEÇÃO DA INFORMAÇÃO\nSETOR: AUDITORIA DE CONTAS HOSPITALARES - CR 1056"},{"content":"SETOR: AUDITORIA DE CONTAS HOSPITALARES - CR 1056\n Atualizado por Cleide Cruz em 22/08/2023 e  validado por Neila Bispo em DATA\nNúmeroProcesso"},{"content":"NúmeroProcesso \n1Realizar auditoria das contas hospitalares e adequar a cobrança (Macroprocesso)\n1.1Realizar a conferência da documentação do paciente"},{"content":"1.2Proceder auditoria técnica da conta pelos Enfermeiros Auditores \n1.3Proceder auditoria técnica da conta pelos Médicos auditores"},{"content":"1.4Proceder a adequação da conta conferome auditoria médica e de enfermagem \n1.5\nRealizar consenso com Auditor Externo (Médico e de Enfermagem)"},{"content":"1.6Proceder adequação final na conta de acordo com consenso com Auditor Externo.\n2Prestar consutoria técnica aos setores envolvidos no processo ( Macroprocesso)"},{"content":"2.1Prestar apoio técnico e dar pareceres médicos para solicitação de autorizações \n2.2Realizar interface técnica entre Médicos do HSA\n2.3Realizar interface com os convênios nas questões técnicas."},{"content":"2.4Prestar apoio ao SAME na liberação do prontuário. \nSETOR: AUDITORIA DE CONTAS HOSPITALARES - CR 1056\n Atualizado por Cleide Cruz em 22/08/2023 e  validado por Neila Bispo em DATA\nDescrição"},{"content":"Descrição\nGerir a auditoria da conta, com avaliação entre o que entá registrado em prontuário, \ncobrado em conta e contratualizado entre as partes (prestador e operadora do plano"},{"content":"de saúde), para ajustar e adequar os lançamentos para um faturamento sem risco de \nglosa e recebimento integral do valor a ser faturado. Gerir e acompanhar operação e"},{"content":"processos da central de autorização eletiva, supervisionar equipe, gerir custos do \nsetor, resultados e  indicadores."},{"content":"setor, resultados e  indicadores.\nReceber das unidades de origem prontuários, receber do faturamento conta hospitalar, \nnota de sala, invólucros e conferir, agrupar e encaminhar para auditoria"},{"content":"Realizar auditoria de procedimento de enfermagem , consumo de materiais e \nmedicamentos, procedimentos em geral, equipamentos,  gasoterapia, conferência inicial \nde OPME e registros em geral."},{"content":"de OPME e registros em geral.\nRealizar auditoria de diárias, honorários médicos, descrição cirúrgica, notas de sala, taxas \nde sala e OPME."},{"content":"de sala e OPME.\nAjustar a conta no sistema de acordo com informações/códigos, colocadas pela equipe \nde auditores internos."},{"content":"de auditores internos.\nRealizar consenso de acordo com regras estabelecidas entre Hospital Santo Amaro e \noperadoras."},{"content":"operadoras.\nAjustar a conta no sistema de acordo com informações/códigos, após consenso com os \nauditores externos e realizar liberação da conta para o faturamento."},{"content":"Fornecer orientações quanto a pertinência técnica de códigos de porcedimentos,  \nOPMEs, medicações de alto custo, em conformidade com as resoluções, contratos e"},{"content":"Bench Científico para os setores Central de Autorizaões Eletiva e Pós, NECC, Recurso de \nGlosas, Comercial, Particulares, Jurídico e SAME."},{"content":"Glosas, Comercial, Particulares, Jurídico e SAME.\nRealizar análise e proceder relatório justificando as solicitações de autorizações em \ngeral."},{"content":"geral.\nEsclarecer e orientar o corpo clínico  quanto aos itens passíveis de cobranca, de acordo \ncom normas, relação comercial com operadoras e estratégias de négócio."},{"content":"Prestar escalecimentos técnicos, providenciar documentação e representar o HSA \nquando necessário, inclusive questões jurídicas, referentes a cobranças devidas, mas \nquestionadas."},{"content":"questionadas.\nAnalisar registros nos prontuários, validar conformidades para liberação da \ndocumentação para o paciente.\nSETOR: CADASTRO DE REGRAS - CR 1057"},{"content":"SETOR: CADASTRO DE REGRAS - CR 1057\nAtualizado por Daniele Rocha em 24/08/2023 e validado por Neila Bispo em DATA\nNúmeroProcessoDescrição\n1GERENCIAR CADASTRO NO SISTEMAGerir o cadastro no sistema ."},{"content":"1.1Realizar cadastro de novos Convênios e/ou Parceiros.\nCadastrar o convênio com  todas as regras contratuais acordadas(tabelas de diárias,"},{"content":"taxas, materiais , medicamentos, pacotes  e procedimentos médicos) , regras de \nautorizações e formatação do sistema para o atendimento e envio do faturamento.\n1.2"},{"content":"1.2\nRealizar manutenção das Informações nos Cadastros para Atendimento e \nFaturamento\nGerir o cadastro no sistema com informações atualizadas para o atendimento e \nfaturamento."},{"content":"faturamento.\n1.3Dar suporte ao faturamento no envio do XML.\nAnalisar e e corrigir  os problemas, no sistema ,  que estejam impedindo um XML \n(faturamento eletrônico)de ser enviado."},{"content":"(faturamento eletrônico)de ser enviado.\n1.4Dar suporte ao Setor de Glosas\nAvaliando as glosas referente a cadastro indevidos e efetuar as correções no \nsistema.\n3"},{"content":"sistema.\n3\n33333333333333333332222222222222222222222222222222222222221111111111\n1111111111\n,,210\n0,21\n,21,21,21,21,213\n,,,,,,,,,,,\nSETOR: CONVÊNIOS - CR 1060\nNúmeroProcessos Descrição"},{"content":"NúmeroProcessos Descrição\n1Gerir Convênios\nGerir relacionamento entre o hospital e os convênios, garantindo uma \ncomunicação eficiente, aderência aos contratos e maximização dos benefícios para"},{"content":"ambas as partes.\n1.1Realizar Credenciamento de Convênios\nPor demandas geralmente externas, fechar novos convênios após análise de \nmercado, de documentos e capacidade de pagamento do mesmo."},{"content":"1.2Negociar Reajuste de Tabelas e Novos Modelos de Remuneração\nDentro das demandas existentes para atualização dos contratos, levantar dados e"},{"content":"efetuar estudos para maximizar os resultados da Instituição.\n1.3Negociar Novos Serviços e Novas Unidades e Extensões de Atendimento"},{"content":"Buscar atender as solicitações internas para credenciamentos de novos serviços ou \nNovas Unidades de atendimento da Instituição.\n1.4Gerir Contratos com Convênios e Parceiros"},{"content":"1.4Gerir Contratos com Convênios e Parceiros\nAcompanhar os contratos verificando vencimento para atualização contratual  e \nbusca de reajustes.\n1.5Gerir Relacionamento com Convênios"},{"content":"1.5Gerir Relacionamento com Convênios\nIntermediar as demandas internas da FJS com os convênios e vice e versa, buscando \nreduzir os conflitos e buscando a harmonia da relação."},{"content":"1.6Divulgar Alterações Contratuais\nInformar a todas as áreas envolvidas os acordos e negociações para o bom \nfuncionamento do fluxo operacional.\n1.7Gerir Recebimentos de Liminares"},{"content":"1.7Gerir Recebimentos de Liminares \nAcompanhar todos o processo oriundo de liminar, desde o recebimento do \ncomunicado através do convenio, bem como relacionar em planilhar para"},{"content":"acompanhamento de perfil por cirurgião e operadora  \n1.8Apoiar levantamento honorário médico\nO levantamento de honorários médicos refere-se ao processo de determinar e"},{"content":"documentar os valores a serem cobrados por serviços prestados por profissionais da \nsaúde. \n1.9Negociação de Book\nNegociar antecipadamente com os convênios e incluir os valores dos itens de OPME"},{"content":"no book.\nSETOR: CENTRAL DE AUTORIZAÇÃO ELETIVA -  CR 1058\nAtualizado por Flávia Leão em 15/08/2023\nNúmeroProcessoDescrição\n1GERIR PROCESSOS ELETIVOS CIRÚRGICOS  (macro processo)"},{"content":"Gerir os processos cirúrgicos eletivos. Gerir e acompanhar operação e \nprocessos do setor, custos, resultados e  indicadores. Supervisionar, treinar e \ncapacitar equipe."},{"content":"capacitar equipe.\n1.1Autorizar processos cirúrgicos eletivos e ambulatorial (colonoscopia)\nAnalisar, solicitar ao convênio, acompanhar, solucionar pendências e"},{"content":"autorizar os processos cirúrgicos eletivos.\n1.2Operacionalizar a liberação do mapa cirúrgico \nAnalisar processos agendados para liberação do mapa cirúrgico dentro do"},{"content":"período estabelecido (24h antes do procedimento cirúrgico), conferindo as \nguias autorizadas, a elegibilidade dos beneficiários e validade das senhas nas \nautorizações."},{"content":"autorizações.\n1.3Operacionalizar cirurgias agendadas com guias vencidas\nAcompanhar e solicitar revalidações de senhas junto aos convênios,"},{"content":"referente aos processos cirúrgicos eletivos agendados com guia já vencida. \nAplica-se apenas aos convênios que permitem a revalidação da validade das \nsenhas de autorização.\n1.4"},{"content":"senhas de autorização.\n1.4\nAtender e prestar informações as áreas envolvidas nos processos cirúrgicos \neletivos.\nAtender, prestar informações, esclarecer dúvidas e dar suporte as áreas"},{"content":"envolvidas nos processos eletivos, como: Operadoras de saúde, Pré-\ninternamento, Pré-telefônico, Centro Cirúrgico, Centro Obstétrico, NECC,"},{"content":"NEP, SAC, Bioimagem, Prorrogação, Faturamento, Auditoria, Glosa, Cadastro, \nComercial, Corpo clínico.\nSETOR: CENTRAL DE AUTORIZAÇÃO PÓS - CR 1059"},{"content":"SETOR: CENTRAL DE AUTORIZAÇÃO PÓS - CR 1059\nAtualizado por Cleide Cruz em 24/08/2023 e  validado por Neila Bispo em DATA\nNúmeroProcesso Descrição\n1"},{"content":"NúmeroProcesso Descrição\n1\nGerenciar autorizações de inclusões  e prorrogações após internamento \n(Macroprocesso)\nGerir o processo de autorizações, para assegurar que o que está sendo cobrado em"},{"content":"conta a ser faturada, está devidamente validada pelo convênio, para prevenir glosas e \nassim haver o recebimento da fatura na sua integralidade. Gerir e acompanhar"},{"content":"operação, equipe, custos do setor, resultados e  indicadores.\n1.1\nGerenciar a solicitação de autorização de inclusões e prorrogações não \nautorizados previamente."},{"content":"autorizados previamente.\nSolicitar autorizações para itens não previamente autorizados pelas operadoras, através \nde lançamentos no site, e-mail ou ligação do que foi gerado na guia.\n1.2"},{"content":"1.2\nMonitorar as pendências e dar encaminhamentos às autorizações de \nprorrogações.\nTodos os dias acompanhar com as operadoras o andamento do que foi solicitado"},{"content":"prorrogação e inclusão, para cobrar caso necessário.\n1.3\nRealizar a liberação da pendência resolvida e fechamento da conta, após \nautorização."},{"content":"autorização.\nConferir autorizações recebidas e liberar para o faturamento.\nSETOR: FATURAMENTO DE CONTAS HOSPITALARES - CR 1061"},{"content":"Atualizado por Cleide Cruz em 22/08/2023 e  validado por Neila Bispo em DATA\nNúmero Processo Descrição\n1Gerenciar o Faturamento da Conta Hospitalar / Ambulatorial (Macroprocesso)"},{"content":"Gerenciar a conta hopitalar / ambulatorial, desde a avaliação inicial, monitorar \nseu fluxo e data de fechamento, até a emissão da nota fiscal. Gerir e acompanhar"},{"content":"operação e processos da central de autorização eletiva, supervisionar equipe, \ngerir custos do setor, resultados e  indicadores.\n1.1Realizar conferência inicial da documentação e da conta hospitalar."},{"content":"Receber pastas com os documentos, casar com mapa, conferir alta médica, \nhonorários médicos, diárias, procedimentos, autorizações, mat/med,"},{"content":"procedimentos, OPME, taxas e pacotes, de acordo com as regras contratuais de \ncada convênio, desmembrar guias para que a Central solicite autorização."},{"content":"1.2Realizar os ajustes iniciais da conta hospitalar\nProcessar os ajustes necessários quanto a correção de valores, honorários médicos \ne diárias nos grupos .\n1.3"},{"content":"e diárias nos grupos .\n1.3\nInstrumentalizar o faturamento através do armazenamentos de dados, para \nposterior envio da fatura para o convênio\nGerar informações da conta, armazenar em remessa e XML."},{"content":"1.4\nEfetivar o processo de faturamento da conta, de acordo com calendário e \ncontrato de cada convênio.\nConcluir o porcesso de faturamento de acordo com data calendário de envio, para"},{"content":"emitir nota fiscal e enviar documentação física para os convênios que assim exigem.\nSETOR: GLOSAS - CR 1052-1\nAtualizado por Rita Macedo em  e validado por Neila Bispo em DATA\nNúmeroProcessos"},{"content":"NúmeroProcessos\n1GERIR GLOSA\n1.1GERIR  CONCILIAÇÃO DE CRÉDITO\n1.2GERIR TRATATIVAS EM CASO DE GLOSA\n1.3GERIR  TRATATIVAS EM CASO DE GLOSAS PROCEDENTES"},{"content":"1.4GERIR TRATATIVAS EM CASO DE GLOSAS IMPROCEDENTES\n1.5GERIR  O RECURSO DE GLOSA\nSETOR: GLOSAS - CR 1052-1\nAtualizado por Rita Macedo em  e validado por Neila Bispo em DATA\nDescrição"},{"content":"Descrição\nAcompanhamos através de relatorio do proprio MV/Apoio e Zero Glosa, semanalmente, verificamos"},{"content":"o saldo de glosa a recursar /aceita/ e recuperada , e comunicado a equipe para ciencia e tratativa. \nMensalmente e atualizado as informaçoes no Monday para conhecimento dos gestores."},{"content":"Após o lançamento de credito pelo finananceiro, buscamos os relatorios de pagamento junto aos sites \nde convenios ou através do  sistema Zero Glosa."},{"content":"de convenios ou através do  sistema Zero Glosa.\nAvaliar  se as glosas são PROCEDENTES OU IMPROCEDENTES"},{"content":"Acatar as glosas em sistema através da identificação do codigo (16Glosa Aceita ) no MV, através do \nZero glosa realizamos as tratativas e ao finalizar execultamos a sicronização ."},{"content":"Identificar os possiveis erros, consultando os contratos/ tabela de valoração propria /negociação \nexcepcional/Simpro/ Brasindice, para ajuste em sistema potntuamos a equipe de cadastro através de"},{"content":"GLPI Cadastro, sendo erro de faturamento / auditoria/ atendimento /atendimento sinalizamos atrvés \nde e-mail ."},{"content":"de e-mail .\nRealizamos o recursos através de site proprio, e-mail, planilha, xml , correio, Zero Glosa conforme \nrotina de cada convenio\nSETOR: PARTICULAR - CR 1062"},{"content":"SETOR: PARTICULAR - CR 1062\nAtualizado por NOME em DATA e validado por Neila Bispo em DATA\nNúmeroProcessosDescrição\n1Gerir Particular"},{"content":"NúmeroProcessosDescrição\n1Gerir Particular \nResponsável por receber, orientar e prestar informações essenciais aos \npacientes, além de fornecer orçamentos detalhados para os procedimentos"},{"content":"médicos necessários.\n1.1Orçamentos Particulares (Exame, Cirurgico, Consulta)\nRealizar orçamentos com base nas informaçoes da Solicitação medica para \nresponder a área de atendimento,  ."},{"content":"responder a área de atendimento,  .\n1.2Gerir Relacionamentos com Laboratórios ParceirosAcompanhar o resultado diário e mensal. \n1.3Dar baixa em pagamento"},{"content":"1.3Dar baixa em pagamento\nRealizar cadastro no sistema informando que a transação financeira ou uma \nobrigação foi devidamente quitada e registrada no sistema.\nActor\nUsuário faz a\npergunta\n(FRONTEND)"},{"content":"Actor\nUsuário faz a\npergunta\n(FRONTEND)\nFrontend envia\nrequisição POST para\no backend\nBackend trata\nrequisição POST (via\nREQ.BODY) vinda do\nFRONT\nClasse vector Store\npara associação da"},{"content":"FRONT\nClasse vector Store\npara associação da\npasta onde armazena\nos documentos \nClasse\nExpressConfig para\nusar o express e\nconfigurar o cors\nVector Store do\ndocumento existe?\nSim\nNão"},{"content":"Vector Store do\ndocumento existe?\nSim\nNão\ncarrega o path dos\ndocumentos e digo que a\nopenAI irá fazer o\nprocessamento dos dados\n(através do embeddings)\ncarrega o path dos documentos,"},{"content":"carrega o path dos documentos,\ncrio o vector store e digo que a\nopenAI irá fazer o\nprocessamento dos dados\n(através do embeddings)\nClasse documentLoader carrega\narquivo de diferentes formatos"},{"content":"arquivo de diferentes formatos\n(.txt, .pdf) e normaliza e prepara\no conteúdo dos documentos.\nClasse router: pegamos a requisição\nvinda do front para fazer as\ntratativas e registramos métricos"},{"content":"tratativas e registramos métricos\n(histórico de perguntas, tempo, etc)\nClasse server é responsável por\ndefinir a porta e rodar o código\nMaio de 2023\nMEU RH - ATESTADOS\nMaterial de Apoio\nSUMÁRIO"},{"content":"MEU RH - ATESTADOS\nMaterial de Apoio\nSUMÁRIO\nO que é o Meu RH?\nOnde encontrar o Meu RH;\nComo enviar o atestado;\nO  que  um  atestado  deve\nconter?\nE o atestado eletrônico?\n1.\n2.\n3.\n4.\n5."},{"content":"conter?\nE o atestado eletrônico?\n1.\n2.\n3.\n4.\n5.\nO QUE É O MEU RH?\nO Meu RH é um portal de gestão de\npessoas integrados aos sistemas TOTVS.\nAtravés dele, você pode dar mobilidade a"},{"content":"Através dele, você pode dar mobilidade a\nprocessos de rotina na área de Recursos\nHumanos.\nAcesse o site da Fundação: www.fjs.org.br\ne, futaramente, também pelo nosso Fluig\nONDE ENCONTRAR \nO MEU RH"},{"content":"ONDE ENCONTRAR \nO MEU RH\nLocalize a opção \"Acesso Restrito\" na parte\ninferior do site\nAqui você encontrará funcionalidades\nexclusivas dos(as) colaboradores(as),"},{"content":"exclusivas dos(as) colaboradores(as),\ndentre elas o Meu RH, clique nessa opção\nPara acessar o portal, basta informar o seu\nlogin e a sua senha.\nNa aba inicial do portal, localize e"},{"content":"Na aba inicial do portal, localize e\nselecione a opção \"Gestão de Time\"\nCOMO ENVIAR \nO ATESTADO\nO portal será redirecionado para uma\nnova aba, na qual você terá acesso a"},{"content":"nova aba, na qual você terá acesso a\ntodos(as) os(as) colaboradores(as) da\nsua equipe\nCaso queira visualizar mais\ncolaboradores(as), ao final da página\nvocê pode encontrar a opção \"Carregar"},{"content":"você pode encontrar a opção \"Carregar\nmais resultados\"\nVocê também pode localizar o(a)\ncolaborador(a) através da opção \"Buscar\npor nome\" ou da opção \"Busca avançada\""},{"content":"por nome\" ou da opção \"Busca avançada\"\nAo selecionar a opção \"Busca avançada\"\nvocê pode localizar o(a) colaborador(a)\npor nome, matrícula e filial\nPara buscar por nome, basta você digitar"},{"content":"Para buscar por nome, basta você digitar\no nome do(a) colaborar(a) no espaço\nindicado e clicar na lupa de busca\nApós localizar o(a) colaborador(a), basta\nvocê clicar na opção \"Atestado\", localizada"},{"content":"você clicar na opção \"Atestado\", localizada\nao lado do nome dele(a)\nAo clicar nessa opção você será\nredirecionado(a) ao perfil do(a)\ncolaborador(a), no qual poderá ver os"},{"content":"colaborador(a), no qual poderá ver os\natestados já enviados e também enviar novas\nsolicitações através da opção \"Enviar novo\natestado\"\nAo clicar nessa aba, você será"},{"content":"atestado\"\nAo clicar nessa aba, você será\nredirecionado(a) para essa pagina, na\nqual pode preencher as informações do\natestado\nNo \"Tipo de atestado\" selecione a opção\n\"ATESTADO MÉDICO\""},{"content":"\"ATESTADO MÉDICO\"\nNo \"Motivo do Afestamento\" você também\ndeve selecionar a opção \"Atestado\nmédico\"\nCaso essa opção não esteja presente na\nprimeira página da lista, basta clicar em"},{"content":"primeira página da lista, basta clicar em\n\"carregar mais resultados\" ou buscar no campo\n\"Pesquisar\"\nVocê também deve selecionar a data de\ninício e a data de fim do atestado"},{"content":"início e a data de fim do atestado\nOu selecionar diretamente o número de dias\nque constam no atestado\nNo campo seguinte você pode preencher\no CID que consta no atestado, clicando na\nlupa de buscas"},{"content":"lupa de buscas\nO portal lhe da opções de CID. Você pode\nbuscar mais opções através do botão \"Carregar\nmais resultados\" ou digitar o código do CID na\naba de \"Pesquisar\""},{"content":"aba de \"Pesquisar\"\nEm seguida, você deve informar o nome\ndo(a) profissional de saúde que consta no\natestado, bem como o seu número de\nregistro profissional\nPosteriormente, é necessário anexar um"},{"content":"Posteriormente, é necessário anexar um\narquivo que conste a imagem do atestado. Ele\npode estar no formato PNG, JPEG, JPG ou PDF,\nmas deve conter até 5 MB de tamanho"},{"content":"mas deve conter até 5 MB de tamanho\nPara anexar o arquivo você pode \"Buscar\narquivo\", para selecionar um arquivo já\nexistente, ou tirar uma foto, caso esteja em\num dispositivo com câmera"},{"content":"um dispositivo com câmera\nCaso você selecione um arquivo muito grande,\no portal irá exibir essa mensagem de aviso\nVocê também pode inserir a \"Justificativa\"\npara o envio do atestado."},{"content":"para o envio do atestado.\nEm seguida, basta clicar no botão \"Enviar\"\nVocê receberá essa mensagem de\nconfirmação após o envio\nAo fechar a mensagem de confirmação,"},{"content":"Ao fechar a mensagem de confirmação,\nvocê será redirecionado(a) a pagina do(a)\ncolaborador(a), onde pode verificar os\ndados do atestado, como o \"Status\" (que\nindica se ele já foi aprovado ou não)"},{"content":"indica se ele já foi aprovado ou não)\nMas atenção! Caso você não tenha\npreenchido campos essenciais, como\n\"Nome do profissional de saúde\" e \"Número\nde registro do profissional\", você não"},{"content":"de registro do profissional\", você não\nconseguirá enviar o atestado! Por isso,\ncertifique-se que todos os campos foram\npreenchidos corretamente\nCaso perceba que preencheu algum dado"},{"content":"Caso perceba que preencheu algum dado\nde maneira incorreta, basta clicar nesses\ntrês pontos e voltar a tela de edição do\natestado\nPara enviar seu próprio atestado, você"},{"content":"atestado\nPara enviar seu próprio atestado, você\npode selecionar a opção \"Enviar Atestado\",\nlocalizada na barra lateral ou no menu\ninicial\nPosteriormente, basta seguir os passos"},{"content":"inicial\nPosteriormente, basta seguir os passos\nelencados anteriormente\nO QUE UM ATESTADO \nDEVE CONTER?\nDados de\nidentificação\nda clínica\nemissora do\natestado\ncomo:\nEndereço;\nNome;\nTelefone;\nData de"},{"content":"atestado\ncomo:\nEndereço;\nNome;\nTelefone;\nData de\nemissão do\ndocumento;\nCarimbo e\nassinatura\ndo(a)\nmédico(a).\nE O ATESTADO\nELETRÔNICO?\nDados de\nidentificação da\nclínica emissora do\natestado, como:"},{"content":"clínica emissora do\natestado, como:\nEndereço;\nNome;\nTelefone;\nData de emissão\ndo documento;\nCRM do(a)\nmédico(o);\nAssinatura\neletrônica;\n Validador (QR\nCode);\nConstar que é um\ndocumento\neletrônico."},{"content":"Code);\nConstar que é um\ndocumento\neletrônico.\nMaio de 2023\nACELERA\nP\nD\nF\n \nP\nD\nF\n \nUM GUIA PARA\nCOMPACTAÇÃO E JUNÇÃO DE\n2023\nSUMÁRIO\n Procedimentos de  envio  de  relatório\nmédico no meu RH;"},{"content":"médico no meu RH;\n O que é a compactação de arquivos;\n O que é a junção de arquivos;\n Sites que podem ser utilizados;\n Funções das ferramentas.\nComo fazer: transformar fotos em PDF\n(EXEMPLO);"},{"content":"Como fazer: transformar fotos em PDF\n(EXEMPLO);\nComo fazer: Compactação de\narquivos;\nComo fazer:  Junção de arquivos;\nComo  alterar  a  ordem  dos  arquivos\nadicionados.\nPARTER 1: INTRODUÇÃO\n1.\n2.\n3."},{"content":"adicionados.\nPARTER 1: INTRODUÇÃO\n1.\n2.\n3.\n4.\n5.\nPARTE 2: COMPACTAÇÃO E JUNÇÃO\n1.\n2.\n3.\n4.\nPARTE 1\nPARTE 1\n \n \nINTRODUÇÃO\nINTRODUÇÃO\nPROCEDIMENTO DE\nENVIO DE RELATÓRIO\nMÉDICO NO MEU RH"},{"content":"ENVIO DE RELATÓRIO\nMÉDICO NO MEU RH\nAtestado médico;\nRelatório médico.\nEm   casos   de   atestados   médicos   que\ncontenham  afastamentos  de  mais  de  7\ndias, é necessário que seja feito, também,"},{"content":"dias, é necessário que seja feito, também,\no envio de um relatório médico. \nO  envio  do  relatório,  deve  ser  feito  pela\nplataforma  Meu  RH,  no  mesmo  arquivo"},{"content":"plataforma  Meu  RH,  no  mesmo  arquivo\nem  que  o  atestado  médico  será  enviado,\nde acordo com a seguinte ordem:\n1.\n2.\nAmbos    os    documentos    estarão    no"},{"content":"1.\n2.\nAmbos    os    documentos    estarão    no\nmesmo  arquivo  e  serão  submetidos  em\nconjunto, através da plataforma Meu RH.\nPROCEDIMENTO DE\nENVIO DE RELATÓRIO\nMÉDICO NO MEU RH"},{"content":"ENVIO DE RELATÓRIO\nMÉDICO NO MEU RH\nPrimeiro o Atestado\nMédico\nEm seguida o\nRelatório Médico\nO QUE É A\nCOMPACTAÇÃO DE\nARQUIVOS\nA    compactação    ou    compressão    de"},{"content":"A    compactação    ou    compressão    de\narquivos  é  uma  forma  de  otimizar  e\nreduzir   o   tamanho   dos   arquivos   sem\nperder a qualidade das imagens e fontes."},{"content":"perder a qualidade das imagens e fontes.\nEsse  processo  de  compressão,  faz  com\nque  os  arquivos  ocupem  menos  espaço\nno  armazenamento  em  um  computador\nou sistema."},{"content":"no  armazenamento  em  um  computador\nou sistema.\nA  junção  de  arquivos  é  uma  forma  de  \njuntar    diferentes    PDFs    em    um    só,\nfacilitando   o   envio   de   documentos."},{"content":"facilitando   o   envio   de   documentos.       \nEsse  processo  de  junção,  faz  com  que\ntodos  os  arquivos   necessários  também\npossam ser organizados de acordo com a\nsua preferência."},{"content":"sua preferência. \nO QUE É A JUNÇÃO\nDE ARQUIVOS\nSITES QUE\nPODEM SER\nUTILIZADOS\nAdobe Acrobat Online (apenas\ncompacta arquivos); \niLovePDF  (que  também  edita  o  PDF\nde diversas formas);"},{"content":"de diversas formas); \nSmallpdf  (que  também  edita  o  PDF\nde diversas formas).\nExistem   diversos   sites   que   fazem   a\ncompactação  e  junção  de  arquivos  e"},{"content":"compactação  e  junção  de  arquivos  e\ntambém   outros   tipos   de   edições   em\nPDFs.  Alguns  sites  recomentados  para\nessas atividades são: \n1.\n2.\n3."},{"content":"essas atividades são: \n1.\n2.\n3.\n*Para ter acesso aos sites listados, basta clicar no nome do\nsite escolhido\nFUNÇÕES DAS\nFERRAMENTAS\nAs ferramentas sugeridas possuem\ndiversas funções que podem ser"},{"content":"diversas funções que podem ser\nutilizadas   de   maneira   gratuita   e   sem\ncadastro   prévio.   Ao   entrar   nos   sites\nsugeridos   você   irá   se   deparar   com"},{"content":"sugeridos   você   irá   se   deparar   com\ninúmeras    opções    de    edição,    como\ntransformar  documentos  de  imagens  e\ntextos em PDFs. \nFUNÇÕES DAS\nFERRAMENTAS"},{"content":"textos em PDFs. \nFUNÇÕES DAS\nFERRAMENTAS\nPara utiliza-las basta localizar a\nfuncionalidade  que  você  busca  e  fazer  o\ncarregamento  de  arquivos.  Para  ilustrar"},{"content":"carregamento  de  arquivos.  Para  ilustrar\numa  das  formas  de  uso  das  ferramentas,\nobserve o exemplo a seguir. \nPARTE 2\nPARTE 2\n \n \nCOMPACTAÇÃO\nCOMPACTAÇÃO\nE JUNÇÃO\nE JUNÇÃO\nCOMO FAZER:"},{"content":"COMPACTAÇÃO\nE JUNÇÃO\nE JUNÇÃO\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nVocê  pode  transformar  várias  fotos  em\num único documento PDF. Ao entrar no\nsite escolhido, basta buscar a opção JPG"},{"content":"site escolhido, basta buscar a opção JPG\npara PDF\nJPG para PDF no\niLovePDF\nNo Smallpdf você deve\nclicar na aba\n\"ferramentas\" para ter\nacesso a todas as opções\nJPG para PDF no\nSmallpdf\nCOMO FAZER:"},{"content":"JPG para PDF no\nSmallpdf\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nJPG para PDF no\nSmallpdf\nVocê  poderá,  então,  escolher  as  imagens  que\ndeseja colocar em um único PDF\nVocê pode selecionar"},{"content":"Você pode selecionar\nas imagens ou\narrastá-las até a tela\nVocê pode selecionar\nas imagens ou\narrastá-las até a tela\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)"},{"content":"COMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nVocê  pode  selecionar  todos  os  arquivos\ndesejados  de  uma  só  vez,  clicando  na  tecla\n\"Shift\" + imagem que deseja selecionar.\nEm seguida, basta"},{"content":"Em seguida, basta\nclicar no botão \"abrir\"\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nAqui você pode\nadicionar mais\narquivos\nAqui você escolhe o\nformato que melhor\nse aplica ao seu PDF"},{"content":"formato que melhor\nse aplica ao seu PDF\nAqui você converte em\nPDF após selecionar\ntodas as imagens que\ndeseja\nNO ILOVEPDF\nOu você também pode selecionar um arquivo\npor vez.\nCOMO FAZER:\nTRANSFORMAR"},{"content":"por vez.\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nNO SMALLPDF\nOu  você  também  pode  selecionar  um  arquivo\npor vez.\nAqui você pode\nadicionar mais\narquivos\nAqui você escolhe o"},{"content":"adicionar mais\narquivos\nAqui você escolhe o\nformato que melhor\nse aplica ao seu PDF\nAqui você converte em\nPDF após selecionar\ntodas as imagens que\ndeseja\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF"},{"content":"deseja\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nAo final, você pode baixar o arquivo no formato\nPDF,   ou   seguir   fazendo   edições,   como   a"},{"content":"compactação  do  arquivo  (para  que  ele  tenha\num tamanho menor).\nNO ILOVEPDF\nAqui você pode\nbaixar o arquivo\nAqui você pode\ncompactar o arquivo\nCOMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)"},{"content":"COMO FAZER:\nTRANSFORMAR\nFOTOS EM PDF\n(EXEMPLO)\nNO SMALLPDF\nAqui você pode\nbaixar o arquivo\nAqui você pode\ncompactar o arquivo\nCOMO FAZER:\nCOMPACTAÇÃO DE\nARQUIVOS\nA compactação/compressão de arquivos"},{"content":"ARQUIVOS\nA compactação/compressão de arquivos\nseguem  os  passos  semelhantes  aos  que  foram\nelencados acima. Contudo, é valido ressaltar que\njá  na  compressão  do  arquivo  você  pode  ter"},{"content":"já  na  compressão  do  arquivo  você  pode  ter\nacesso   ao   tamanho   que   ele   possuirá,   para\nverificar se é o tamanho que você deseja.\nO tamanho no\nSmallpdf\nO tamanho no\niLovePDF"},{"content":"O tamanho no\nSmallpdf\nO tamanho no\niLovePDF\nAs opções de\ntamanho no Adobe\nCOMO FAZER:\nJUNÇÃO DE\nARQUIVOS\nA junção de arquivos seguem passos\nsemelhantes as etapas anteriores. \nNO ILOVEPDF\nCOMO FAZER:"},{"content":"NO ILOVEPDF\nCOMO FAZER:\nJUNÇÃO DE\nARQUIVOS\nNO SMALLPDF\nCOMO ALTERAR A\nORDEM DOS\nARQUIVOS\nADICIONADOS\nPara  alterar  a  ordem  dos  arquivos  adicionados,"},{"content":"tanto no ilovepdf e no smallpdf, será necessário\napenas  clicar  no  arquivo  desejado  e  arrasta-los\nde acordo com a ordem de sua preferência.  Veja\no exemplo a seguir: \nACELERA\nACELERA\n2023"},{"content":"o exemplo a seguir: \nACELERA\nACELERA\n2023\nINFORMAÇÕES SOBRE\nATESTADO PARA OS\nCOLABORADORES\nOs atestados médicos devem ser entregues à\nliderança imediata ou preposto no prazo de até"},{"content":"liderança imediata ou preposto no prazo de até\n48 horas úteis após a emissão dos mesmos, pelo\npróprio colaborador ou por seu representante\nlegal. \nAo receber o  atestado médico, os profissionais"},{"content":"Ao receber o  atestado médico, os profissionais\nmédicos do SESOC avaliarão  a  documentação\napresentada e, caso seja necessário, convocarão\no  colaborador  para dirimir eventuais dúvidas\nexistentes."},{"content":"existentes. \nOs atestados médicos somente serão aceitos se\napresentados na via original ou cópias\nautenticadas para a conferência do Serviço\nEspecializado em Saúde Ocupacional (SESOC)."},{"content":"Especializado em Saúde Ocupacional (SESOC). \nAtestados médicos com afastamento igual ou\nsuperior a oito (8) dias devem ser\nacompanhados de relatório do profissional"},{"content":"acompanhados de relatório do profissional\nmédico responsável pelo atendimento, que\ndeverá ser solicitado pelo próprio colaborador\nao médico emissor do referido atestado. \nENTREGA DE ATESTADO MÉDICO"},{"content":"ENTREGA DE ATESTADO MÉDICO\n \nOs  casos de  afastamento do  colaborador por\nperíodo superior a 15 dias serão encaminhados\npelo SESOC ao Serviço Social, que, por sua vez,"},{"content":"pelo SESOC ao Serviço Social, que, por sua vez,\nos encaminhará à Previdência Social (INSS). \nO  colaborador  sentindo-se apto ao  trabalho\nantes do fim do benefício a que faz gozo, poderá"},{"content":"antes do fim do benefício a que faz gozo, poderá\nsolicitar o  retorno antecipado, devendo\napresentar relatório do  médico assistente\ninformando que o mesmo se encontra apto para"},{"content":"informando que o mesmo se encontra apto para\no  trabalho, bem  como deve  se  apresentar ao\nSESOC para avaliação de retorno ao trabalho e\nemissão de ASO. \nO  atestado médico deverá  estar preenchido"},{"content":"O  atestado médico deverá  estar preenchido\ncom os dados abaixo indicados, sem qualquer\nrasura ou  emenda. A  impossibilidade de\ncompreensão das  informações ocasionará o"},{"content":"compreensão das  informações ocasionará o\nnão recebimento ou devolução do atestado. \nNome, endereço e\ntelefone do local de\natendimento\nDados do\npaciente\nData de emissão \ndo\natestado"},{"content":"Dados do\npaciente\nData de emissão \ndo\natestado\n06 de junho de 2023\nAssinatura, CRM e\ncarimbo do médico\nCID\n(caso o colaborador\nautorize)\nNome, endereço e\ntelefone do local de\natendimento\nDados do"},{"content":"telefone do local de\natendimento\nDados do\npaciente\nData de emissão \ndo\natestado\n06 de junho de 2023\nAssinatura e CRM \n do médico\neletrônica\nCID\n(caso o colaborador\nautorize)\nValidador \n(QR Code)"},{"content":"autorize)\nValidador \n(QR Code)\nO não atendimento aos requisitos formais e\nprazos culminará no não   lançamento do\natestado médico no sistema da folha de\npagamento, levando a  incorreções no controle"},{"content":"pagamento, levando a  incorreções no controle\nde frequências e descontos. \nMaio de 2023\nReferência: SESMT\n\r\nO que é o NDEAI?"},{"content":"Sigla para Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação"},{"content":". No final de 2020, o Conselho de Curadores da Fundação José Silveira definiu pela implantação de um sistema de gestão da inovação para a Instituição"},{"content":". A estruturação do sistema está sendo concebida por meio de uma construção colaborativa dos elementos-chave para inovar, com foco na melhoria contínua."},{"content":"Desta forma, em 1º de fevereiro de 2021, Leila Brito assumiu a gestão do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação, vinculado diretamente à Presidência do Conselho de Curadores."},{"content":"O trabalho do Núcleo é desenvolvido de forma integrada com profissionais especializados em transformar realidades, promovendo a colaboração de forma orientada para a solução criativa e eficiente dos"},{"content":"orientada para a solução criativa e eficiente dos desafios organizacionais e da sociedade"},{"content":"."},{"content":"Histórico do Núcleo\r\n\r\nO início de tudo"},{"content":"Em 2019 foi formado o Comitê de Inovação, com gestores selecionados pela alta direção da instituição, com o objetivo de regulamentar a condução do processo de inovação dentro da organização."},{"content":"A ideia"},{"content":"Em 2020, começou a busca de apoio externo para condução das ações de inovação e para a construção de uma área responsável para apoiar o processo, a área de inovação foi criada e vinculada ao Centro"},{"content":"área de inovação foi criada e vinculada ao Centro de Pesquisas e Aprendizagem tendo em sua estrutura funcional um coordenador de Inovação e uma analista de projetos de Inovação"},{"content":"."},{"content":"Também, junto a uma consultoria externa, foi iniciado uma Oficina de Design Thinking com todos os gerentes e alguns coordenadores e supervisores da organização com o objetivo foi iniciar um processo"},{"content":"com o objetivo foi iniciar um processo de formação das lideranças em novas formas de conduzir atividades/projetos"},{"content":"."},{"content":"A criação"},{"content":"A consultoria externa, contratada no final de 2020, estendeu seu escopo de atuação para condução de projetos estratégicos com apoio do Centro de Pesquisas, Aprendizagem e Inovação e para construção"},{"content":"Aprendizagem e Inovação e para construção do Sistema de Gestão da Inovação (SGI) com apoio do Comitê de Inovação"},{"content":". E, através do SGI, foi construído um piloto do programa de Ideias da Organização que foi nomeado de In9FJS."},{"content":"Neste mesmo ano foi criado o NÚCLEO DE DESENVOLVIMENTO ESTRATÉGICO, ASSISTENCIAL E INOVAÇÃO (NDEAI).\r\n\r\nObjetivo"},{"content":"Objetivo\r\nFortalecer as iniciativas de inovação e a visão sistêmica, melhorar a eficiência operacional e fomentar a mudança cultural na organização através de projetos.\r\n\r\nProjetos"},{"content":"Oficina “Como desenvolver o pensamento ágil com Scrum” – Iniciativa de formação de gestores para utilização do framework Scrum nos projetos da organização, conduzida pela equipe interna do Centro de"},{"content":"conduzida pela equipe interna do Centro de Pesquisas, Aprendizagem e Inovação com apoio do NDEAI"},{"content":"."},{"content":"MAC (Modelo Ágil Comportamental) – Programa de desenvolvimento de habilidades comportamentais para agilidade"},{"content":". Com apoio de uma consultoria externa, a Fundação José Silveira iniciou o programa de desenvolvimento com objetivo de criar a ambiência adequada para o novo contexto de negócio que exige"},{"content":"para o novo contexto de negócio que exige adaptabilidade, simplicidade e mudança de modelo mental"},{"content":"."},{"content":"Através do programa MAC surgiu a iniciativa de formação de colaboradores em métodos ágeis/adaptativos com a Oficina de Kanban, sendo conduzida pela coordenação de Inovação.\r\n\r\n2022"},{"content":"2022\r\nPrograma IN9FJS"},{"content":"Com o aprendizado de ciclos anteriores e a necessidade de ter uma força de trabalho mais direcionada para condução de atividades e projetos, o NDEAI assumiu o papel deliberativos sobre a inovação na"},{"content":"assumiu o papel deliberativos sobre a inovação na instituição e o comitê de inovação foi substituído por um grupo de trabalho, denominado IN9FJS, formado por colaboradores voluntários, responsáveis"},{"content":"por colaboradores voluntários, responsáveis por multiplicar as iniciativas de inovação na Fundação José Silveira"},{"content":"."},{"content":"Acelera FJS"},{"content":"Idealização e construção do programa ACELERA FJS com objetivo geral de fomentar o aprimoramento da geração do futuro da Fundação José Silveira, promovendo a conexão de saberes entre gerações,"},{"content":"promovendo a conexão de saberes entre gerações, engajando e preparando jovens estagiários, como força motriz para o processo de mudança cultural"},{"content":"."},{"content":"Quem é Leila Brito?\r\n\r\nAtualmente, é Gestora do Núcleo de Desenvolvimento Estratégico, Assistencial e Inovação e colaboradores de setores diversos."},{"content":"Natural de Jequié, município no Sudeste baiano, Leila Brito é graduada em Assistência Social pela Universidade Católica da Bahia e pós-graduada em Administração Hospitalar pela Universidade Federal"},{"content":"Hospitalar pela Universidade Federal da Bahia (UFBA)"},{"content":". Em 1992, foi contratada pela Fundação José Silveira (FJS) e, com qualificação e comprometimento profissional, tem desenvolvido uma trajetória de êxito na Instituição"},{"content":". Em função do seu desempenho e de sua destacada atuação, em pouco tempo foi designada para assumir a Coordenação de Assistência Social"},{"content":". Entre outras realizações, no biênio 1998/1999, foi membro do Conselho Estadual de Assistência Social"},{"content":". No ano de 2009, em reconhecimento à sua competência e o seu compromisso com os valores e princípios éticos que regem a Fundação, a então presidente do Conselho de Curadores da FJS, Professora Maria"},{"content":"do Conselho de Curadores da FJS, Professora Maria Theresa de Medeiros Pacheco, designou Leila para assumir a superintendência da Fundação José Silveira"},{"content":"."},{"content":"Como superintendente, Leila promoveu realizações importantes, sempre em alinhamento com as diretrizes emanadas do Conselho de Curadores da Instituição"},{"content":". Entre os avanços em sua gestão, houve a implantação do Planejamento Estratégico; a parceria para intercâmbio técnico-científico com a Associação de Assistência à Criança com Deficiência (AACD)"},{"content":"; a retomada da pesquisa científica e a revitalização do Centro de Pesquisas da FJS, com importantes iniciativas, como a pesquisa internacional Report Brasil, que conta com moderno biorrepositório que"},{"content":"Brasil, que conta com moderno biorrepositório que coleta e armazena informações sobre a cura entre os pacientes e a ocorrência de tuberculose ativa entre contatos"},{"content":"."},{"content":"Leila foi responsável, ainda, com a anuência do Conselho de Curadores da FJS, pela ampliação do Programa de Controle da Tuberculose do IBIT, que resultou em convênio de cooperação técnica com a"},{"content":"resultou em convênio de cooperação técnica com a Prefeitura Municipal de São Paulo, e pela reestruturação do Instituto Bahiano de Reabilitação (IBR), que ganhou um conjunto poliesportivo dotado de"},{"content":"que ganhou um conjunto poliesportivo dotado de piscinas e quadra coberta"},{"content":". A sua trajetória também é marcada pela expansão da obra da FJS, como a inauguração da Santa Casa Hospital São Judas Tadeu, em Jequié, e pela revitalização do Centro Pestalozzi de Reabilitação, atual"},{"content":"do Centro Pestalozzi de Reabilitação, atual Centro de Reabilitação da Ribeira, em Salvador"},{"content":"."},{"content":"Com a utilização de Unidades Móveis equipadas com consultórios para prestar, gratuitamente, assistência médica e serviços complementares de saúde e promoção da cidadania em mutirõess realizados na"},{"content":"promoção da cidadania em mutirõess realizados na Bahia, impulsionou o Projeto Saúde e Cidadania"},{"content":". Na gestão de Leila Brito, a Fundação José Silveira consolida sua atuação como uma das instituições filantrópicas de referência nacional pelas boas práticas aliadas à qualidade na assistência, com"},{"content":"práticas aliadas à qualidade na assistência, com foco na segurança do paciente, aos avanços nos indicadores sociais e de saúde"},{"content":"."},{"content":"A sala do acelera fica no SESOC."},{"content":"CÓDIGO: HSA-POL-028\nVERSÃO: 01\nPOLÍTICA DE DIVERSIDADE, EQUIDADE E INCLUSÃO\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATARESPONSÁVEL\n----\n1.0 APRESENTAÇÃO"},{"content":"----\n1.0 APRESENTAÇÃO\nAtravés do “Pacto Global”, lançado pela Organização das Nações Unidas (ONU) no ano de 2000, as"},{"content":"instituições   foram   conclamadas   a   alinharem   suas   estratégias   e   operações   aos   “Dez   Princípios"},{"content":"Universais”,   nas   áreas   de   Direitos   Humanos,   Trabalho,   Meio   Ambiente   e   Anticorrupção   e   a"},{"content":"desenvolverem ações que contribuam para o enfrentamento dos atuais desafios da sociedade. No ano\nde 2004 em uma publicação do “Pacto Global” o secretário da ONU Kofi Annan utilizou pela primeira vez"},{"content":"o termo ESG (Environmental, Social and Governance. Traduzindo para português: Ambiental, social e\ngovernança) – para se referir às praticas ambientais, sociais e de governança da organização."},{"content":"No mundo atual, no qual as instituições são acompanhadas de perto pelos seus diversos stakeholders,\nESG é a indicação de solidez, custos mais baixos, melhor reputação e maior resiliência em meio às"},{"content":"incertezas  e   vulnerabilidades.   O  entendimento   e  a   aplicabilidade   de   critérios  ESG   pelas  instituições"},{"content":"brasileiras é, cada vez mais, uma realidade, que se materializa através de ações das organizações que"},{"content":"impactam   o   Meio  Ambiente   e   a   Sociedade   no   tocante   à   Transparência,   Identificação   de   Risco   e\nResponsabilidade Socioambiental."},{"content":"Responsabilidade Socioambiental.\nAo longo de oito décadas de existência a Instituição cresceu  consolidando cada vez mais um modelo"},{"content":"voltado para a sustentabilidade em benefício daqueles que necessitam, referendando o seu importante"},{"content":"papel   na   sociedade,   bem   como   o   impacto   positivo   que   promove   na   relação   com   todos   os   seus"},{"content":"stakeholders, fomentando a cultura de respeito pelo ser humano em todas as atividades e dimensões. \nObjetivando a sistematização, acompanhamento e aperfeiçoamento das práticas ESG da Instituição,"},{"content":"foram   constituídos   grupos   de   trabalho   (GT’s):   Ambiental,   Suprimentos,   Governança,   Capacitação,"},{"content":"Trabalhadores,   Clientes,   Comunidade,  cabendo   a   este   último   trabalhar   os   temas   relacionados   à\ndiversidade, equidade e inclusão.\nSetor(es): \nComitê de Diversidade,"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n1/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\nNessa   perspectiva,   a   presente   política   é   o   resultado   de   um   processo   de   construção   coletiva   que"},{"content":"consolida   e   concretiza   o   legado   do   Professor   José   Silveira,   um   visionário   à   frente   do   seu   tempo,"},{"content":"educador   social   e   líder   servidor;   que   sempre   defendeu   o   respeito   à   diversidade,  o   combate   ao"},{"content":"preconceito e à discriminação, como elementos fundamentais nas relações entre os seres humanos:\n“Rompamos, por fim, uma vez por todas, os preconceitos de cor, de raça, de credo,"},{"content":"de atitudes filosóficas e políticas, procurando descobrir em meio das discordâncias\ne oposições, o elo que nos aproxima e que nos une como seres iguais dentro da"},{"content":"família humana.” (SILVEIRA, José. Colcha de Retalhos. Salvador: Edição do autor,\n1990).\nAssim,   apresentamos   essa   política,   produto   de   uma   construção   dos   membros   do   Comitê   de"},{"content":"Diversidade,   Equidade   e   Inclusão,   da   iniciativa   e   apoio   da   alta   gestão,   como   um   instrumento   do"},{"content":"empenho institucional no enfrentamento das relevantes questões aqui disciplinadas. \nCOMPROMISSOS INSTITUCIONAIS \n•8.1Combate à Discriminação e ao Preconceito"},{"content":"•8.1Combate à Discriminação e ao Preconceito\n•Atuar no acompanhamento das questões relacionadas à diversidade, equidade e inclusão, por meio de"},{"content":"sistemas e mecanismos, voltados à prevenção, apuração e combate quaisquer práticas de preconceito\ne discriminação.\n8.2. Compromisso 2: Impulsionar e Apoiar Ações em DEI"},{"content":"•Assegurar   o   compromisso   e   envolvimento   da   alta   direção,   dos   demais   níveis   de   liderança   e   do"},{"content":"contingente   de   colaboradores(as),   estagiários(as),   clientes,   parceiros(as)   e   fornecedores(as)   da\nInstituição;"},{"content":"Instituição; \n•Incentivar e apoiar as ações do Comitê e dos Grupos de Trabalho em DEI, proporcionando as condições\nnecessárias para o bom desempenho dos grupos em seus papéis e responsabilidades."},{"content":"•8.3. Compromisso 3: Aprendizagem Contínua\n•Sensibilizar e capacitar continuamente os stakeholders, acerca da diversidade, equidade e inclusão, de"},{"content":"modo a trazer os temas para a rotina de comunicação junto ao público interno e externo.\n•8.4. Compromisso 4: Comunicação"},{"content":"•8.4. Compromisso 4: Comunicação\n•Assegurar a diversidade nas ações de comunicação interna e externa e de suas iniciativas.\n•8.5. Compromisso 5: Ações Sociais e Assistenciais em Saúde e Meio Ambiente"},{"content":"•Fomentar   iniciativas   sociais   e   assistenciais   em   saúde   e   meio   ambiente,   alinhado   ao   propósito   da\nInstituição e às questões da diversidade.\nSetor(es): \nComitê de Diversidade,"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n2/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\n•8.6 Compromisso 6: Gestão com Transparência"},{"content":"•8.6 Compromisso 6: Gestão com Transparência\n•Monitorar,   relatar   e   dar   publicidade   ao   acompanhamento   das   ações   e   práticas   DEI,   por   meio   de"},{"content":"pesquisas, indicadores, relatórios e produção de conhecimento.\n•8.7. Compromisso 7: Posicionamento e Parcerias"},{"content":"•8.7. Compromisso 7: Posicionamento e Parcerias\n•Dar transparência aos posicionamentos e orientações institucionais, visando proporcionar um ambiente\nde respeito, inclusão, acolhimento e equidade;"},{"content":"de respeito, inclusão, acolhimento e equidade; \n•Fortalecer as redes de apoio para as ações promotoras da diversidade e estimular os fornecedores para\nadoção de práticas em DEI."},{"content":"adoção de práticas em DEI.\n•8.8. Compromisso 8: Acessibilidade\n•Fomentar   a   acessibilidade   seja   nos   âmbitos   das   tecnologias   assistivas,   de   comunicação   e   de\ninformação;"},{"content":"informação; \n•Possibilitar a participação plena e efetiva das pessoas nos espaços e nas relações.\n2.0 OBJETIVO"},{"content":"2.0 OBJETIVO\nConsolidar   a   divulgação   e   a   implementação   das   diretrizes   gerais   relacionadas   aos   temas   de"},{"content":"diversidade,   equidade   e   inclusão   na   Fundação   José   Silveira,   além   de   conferir   transparência   aos"},{"content":"posicionamentos e orientações institucionais em relação a esses temas de modo a proporcionar um\nambiente de respeito, inclusão, acolhimento e equidade.\n3.0 APLICABILIDADE\nFundação José Silveira"},{"content":"3.0 APLICABILIDADE\nFundação José Silveira \n4.0 DEFINIÇÕES, CONCEITOS E SIGLAS\nDEI: Diversidade, Equidade e Inclusão"},{"content":"DEI: Diversidade, Equidade e Inclusão\nColaboradores(as):  Utilizada em seu sentido mais amplo para se referir tanto aos empregados da"},{"content":"Instituição,   quanto   aos   membros   do   seu   conselho   de   curadores,   membros   do   corpo   clínico,"},{"content":"prestadores   de   serviços,   terceirizados   ou   não,   estagiários,   doadores,   voluntários,   pacientes,\nacompanhantes."},{"content":"acompanhantes.\nComitê   de   Diversidade,   Equidade   e   Inclusão:  Comitê   estratégico   responsável   pela   proposição,"},{"content":"articulação   e   monitoramento   das   iniciativas  DEI,   garantindo   a   disseminação   e   evolução   da   cultura\ninclusiva na Instituição.\nSetor(es): \nComitê de Diversidade,"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n3/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\nDireitos Humanos:  Direitos naturais garantidos a todo e qualquer indivíduo, independentemente de"},{"content":"raça,   gênero,   orientação   sexual,   nacionalidade,   etnia,   idioma,   religião,   situação   econômica,   classe"},{"content":"social, posicionamento político ou qualquer outra condição, relacionados à garantia de uma vida digna"},{"content":"a todos os seres humanos, a exemplo do direito à vida e à liberdade, direito à integridade física, direito"},{"content":"à dignidade, direito de opinião e expressão, direito ao trabalho e direito à educação, dentre outros."},{"content":"Discriminação: Ato que viola o princípio da igualdade em relação a uma pessoa ou grupo de pessoas,"},{"content":"seja por questões raciais, de gênero, orientação sexual, nacionalidade, etnia, idioma, religião, situação\neconômica, deficiência, posicionamento político ou qualquer outro aspecto."},{"content":"Diversidade:  Conjunto   de   características   culturais,   biológicas,   sociais,   econômicas,   de   ideias,   de"},{"content":"elementos, dentre outras, que diferenciam as pessoas, tornando cada indivíduo único e singular, a"},{"content":"exemplo   de   raça,   gênero,   orientação   sexual,   nacionalidade,   etnia,   religião,   situação   econômica,\ndeficiência, posicionamento político, ideais, etc."},{"content":"Equidade: Respeito à igualdade de direitos, observando-se os critérios de imparcialidade e justiça. \nEtnia: Grupo de indivíduos culturalmente homogêneo, que compartilham origem, costumes, tradições,"},{"content":"idioma, religião, crenças, tradições, comportamento, região geográfica, dentre outros. \nExpressão de gênero: Como a pessoa manifesta publicamente a sua identidade de gênero, por meio"},{"content":"do seu nome, da vestimenta e acessórios, dos estilos de cabelo, dos comportamentos, da voz, da\nforma de falar, da linguagem corporal e/ou características corporais e da forma como interage com as"},{"content":"demais pessoas.\nIdentidade de gênero:  Gênero com o qual uma pessoa se identifica, se percebe, se entende e se"},{"content":"apresenta  para si e  para  as demais pessoas,  independente das características  biológicas de seus\ncorpos, podendo ter a identidade de gênero de mulher, de homem, como uma mescla de ambos ou"},{"content":"outras (como não-binária ou agênero), não estando condicionada à aprovação de terceiros.\nInclusão:  Conjunto de ações que garantem a integração dos membros da sociedade que enfrentam"},{"content":"barreiras, permitindo que todos tenham o direito de integrar e participar das várias dimensões de seu\nambiente, sem sofrer qualquer tipo de discriminação e preconceito."},{"content":"Pessoa   com   deficiência   (PcD):  Aquela   que   tem   impedimento   de   longo   prazo   de   natureza   física,"},{"content":"mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua\nparticipação plena e efetiva na sociedade em igualdade de condições com as demais pessoas."},{"content":"Princípios Universais:  Princípios estabelecidos no Pacto Global da ONU, quais sejam: 1. Proteção"},{"content":"aos   direitos   humanos;   2.   Não   participação   em   violações   desses   direitos;   3.  Apoio   à   liberdade   de"},{"content":"associação e à negociação coletiva; 4. Eliminação do trabalho escravo; 5. Abolição efetiva do trabalho"},{"content":"infantil; 6. Fim da discriminação no emprego; 7. Abordagem preventiva quanto aos desafios ambientais;"},{"content":"8. Promoção da responsabilidade ambiental; 9. Incentivo à difusão de tecnologias sustentáveis; 10.\nCombate à corrupção.\nSetor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:"},{"content":"Equidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e"},{"content":"Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022\n4/9"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n4/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\nRaça:  Conceito que obedece a diversos parâmetros para classificar diferentes populações de uma"},{"content":"mesma espécie biológica de acordo com suas características genéticas ou fenotípicas. \nRepresentatividade: Representação de determinado segmento ou grupo dentro da sociedade."},{"content":"Stakeholders:  Palavra derivada do inglês que significa “partes interessadas”, ou seja, são as partes"},{"content":"envolvidas,   voluntária   ou   involuntariamente,   com   a   Instituição   onde   há   um   objetivo   específico   de"},{"content":"relacionamento, trazendo benefícios para ambas as partes. No presente caso, estamos considerando a"},{"content":"alta gestão, o conselho de curadores, colaboradores, clientes, fornecedores, prestadores de serviços,\nparceiros, comunidades e sociedade civil.\n5.0 DIRETRIZES GERAIS"},{"content":"5.0 DIRETRIZES GERAIS\n•Considerando os princípios internacionais dos Direitos Humanos, abrangidos pela Declaração Universal"},{"content":"dos   Direitos   Humanos   da   ONU,   a   Fundação   José   Silveira   promove   a   diversidade   –   que   está"},{"content":"intimamente relacionada aos conceitos de pluralidade, heterogeneidade, multiplicidade e os diferentes"},{"content":"pontos de vista ou perspectivas – além de combater e não tolerar qualquer tipo de discriminação, seja"},{"content":"por idade, gênero, orientação sexual, identidade ou expressão de gênero, raça, cor, deficiência, religião,\nnacionalidade, ou qualquer outro marcador identitário."},{"content":"•Considerando   a  Constituição   da   República   Federativa   do   Brasil   (1988);   Estatuto   da   Criança   e   do"},{"content":"Adolescente  (Lei  nº. 8.069/90); Princípios das Organizações das Nações  Unidas (ONU);  Declaração"},{"content":"Universal   dos   Direitos   Humanos   (ONU);   Objetivos   de   Desenvolvimento   Sustentável   –   ODS   (ONU);"},{"content":"Convenção Internacional sobre os Direitos da Criança (ONU); Declaração Universal da Organização\nInternacional do Trabalho (OIT); Convenção sobre os Direitos das Pessoas com Deficiência (Decreto nº"},{"content":"6.949/2009). A   Fundação   José   Silveira   atua   de   forma   preventiva   realizando   campanhas   e   ações"},{"content":"educativas,   como   treinamentos   e   sensibilizações,   com   o   objetivo   de   erradicar   comportamentos   não"},{"content":"aceitáveis relacionados a qualquer tipo de intolerância, discriminação e outras temáticas relevantes. \nRegras de Respeito e Convivência"},{"content":"Regras de Respeito e Convivência\n•Assegurar um ambiente baseado no respeito às diferenças e individualidades e, ao mesmo tempo, um"},{"content":"convívio produtivo visando o bem-estar de todos(as) aqueles(as) que se relacionam com a Instituição;\n•Tratar todos(as) com igual respeito;"},{"content":"•Tratar todos(as) com igual respeito; \n•Não ter ideias preconcebidas, ou seja, com base apenas em ponto de vista individual;"},{"content":"•Não prejulgar as pessoas levando em consideração a orientação sexual ou identidade de gênero;"},{"content":"•Praticar a escuta ativa, demonstrar interesse, ouvir a opinião do(a) outro(a), sem tecer julgamentos ou\nexpressar comportamentos que gerem desconfortos para as pessoas;\nSetor(es):"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n5/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\n•Posicionar-se sempre ao presenciar atitudes discriminatórias e informar sobre a existência do canal de\ndenúncia;"},{"content":"denúncia; \n•Ser inclusivo(a) em sua comunicação, contemplando a diversidade em todos os meios de comunicação.\n Canal de Denúncias"},{"content":"Canal de Denúncias\n•Registrar via Canal de Denúncias, disponibilizado no sítio eletrônico (https://www.fjs.org.br/) para regis-"},{"content":"tro, anônimo ou identificado, de fatos que contrariem a legislação vigente, o Código de Ética, as políticas"},{"content":"e as normas institucionais, ações que possam causar danos a qualquer atividade da Instituição, aos"},{"content":"seus profissionais, pacientes, fornecedores e terceiros, e quaisquer condutas discriminatórias e/ou em"},{"content":"desacordo com as diretrizes de valorização da Diversidade, Equidade e Inclusão, independentemente\nde posição hierárquica ou situação de quem a tenha praticado."},{"content":"Diretrizes Estratégicas Para Mobilização dos Stakeholders \n•Divulgar   amplamente   esta   Política   de   Diversidade,   Equidade   e   Inclusão   para   seus  stakeholders,"},{"content":"principalmente colaboradores, fornecedores e clientes; \n•Dar publicidade ao posicionamento da Instituição junto as instituições parceiras, fornecedores, poder"},{"content":"público, clientes, colaboradores(as) e sociedade civil;\n•Apoiar e buscar promover políticas de valorização à diversidade em sua cadeia de valor e priorizar a"},{"content":"contratação de fornecedores que já adotem tais medidas;\n•Estimular o diálogo ao longo da sua cadeia de valor e incentivar boas práticas de diversidade, equidade"},{"content":"e inclusão, especialmente nas relações estabelecidas com a Instituição;\n•Estimular a diversidade, equidade e inclusão no planejamento de produtos, serviços e atendimento aos"},{"content":"colaboradores(as) e clientes;\n•Comunicar os esforços, metas e resultados de DEI, sinalizando um compromisso com esses princípios e\ncom o trabalho contínuo realizado para colocá-los em prática."},{"content":"6.0 DIRETRIZES ESPECÍFICAS \n6.1 Colaboradores \n•Zelar pelo cumprimento da presente Política;\n•Reportar-se ao Comitê de Diversidade, Equidade e Inclusão e/ou à Coordenação de Diversidade,"},{"content":"Equidade   e   Inclusão   para   consultas,   apresentação   de   propostas   ou   situações   que   envolvam\nconflitos de interesses com o presente documento, quando necessário.\nSetor(es):"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n6/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\n6.2 Gestores\n•Mobilizar e zelar pelo cumprimento da presente Política promovendo um ambiente seguro, inclusivo,"},{"content":"plural, favorável ao desenvolvimento do seu time de colaboradores(as), clientes e fornecedores.\n6.3 Comitê de Diversidade, Equidade e Inclusão"},{"content":"6.3 Comitê de Diversidade, Equidade e Inclusão\n•Propor o modelo de governança, elaborar, fomentar, planejar e monitorar a política e as ações DEI,"},{"content":"na perspectiva de colaboradores(as), clientes e fornecedores(as); \n•Elaborar o manifesto, construir a agenda anual da diversidade e subsidiar a organização acerca das"},{"content":"melhores práticas sobre os temas de atuação.\n6.4 Coordenação do Comitê de Diversidade, Equidade e Inclusão"},{"content":"•Coordenar  a  articulação   junto   a todas  às  áreas da  instituição,  apoiando  e  orientando  acerca   da\nimplementação da política e das ações de DEI;"},{"content":"implementação da política e das ações de DEI; \n•Organizar eventos globais da Instituição referentes a temática DEI, mapear os indicadores de DEI e"},{"content":"acompanhamento dos Grupos de Trabalho e de Afinidade.\n6.5 Superintendência Institucional\n•Acompanhar as proposições feitas pelo Comitê de Diversidade, Equidade e Inclusão, Política DEI,"},{"content":"manifesto, matriz de responsabilidade, plano de ação e agenda da diversidade; \n•Definir as diretrizes estratégicas para a contínua promoção de práticas sustentáveis da diversidade,"},{"content":"equidade e inclusão na Instituição. \n6.6 Assessoria Jurídica\n•Analisar documentos, políticas afirmativas e assuntos relacionados aos aspectos jurídicos das ações"},{"content":"de DEI, resguardando a Instituição quanto a legislação aplicável.\n6.7 Assessoria de Comunicação\n•Elaborar e executar o  plano  de divulgação  das  ações de DEI  seja  no  âmbito interno  e externo,"},{"content":"adequar as estratégias de comunicação e marketing alinhado às questões da Diversidade com apoio\ndo Comitê.\n6.8 Gerência de Recursos Humanos"},{"content":"do Comitê.\n6.8 Gerência de Recursos Humanos\n•Elaborar e executar ações estratégicas de recrutamento, seleção, treinamento e desenvolvimento"},{"content":"dos colaboradores(as), na perspectiva profissional e cultural voltada para a diversidade, equidade e\ninclusão, alinhado às diretrizes previstas na política DEI."},{"content":"6.9 Tecnologia, Informação e Comunicação (TIC)\n•Promover   a   acessibilidade   às   tecnologias,   uso   da   linguagem   inclusiva   nos   produtos,   serviços   e\ntreinamentos internos e externos."},{"content":"treinamentos internos e externos.\n6.10 Gerência Administrativa (Operações e Suprimentos)"},{"content":"•Elaborar   e   executar   o   plano   de   acessibilidade   e   ações  estratégicas  junto   aos   fornecedores,   em\nalinhamento com as diretrizes dessa política.\nSetor(es): \nComitê de Diversidade,"},{"content":"Setor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:"},{"content":"e Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022"},{"content":"28/10/2022\n Data da aprovação:\n01/11/2022\n7/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\n7.0 MARCADORES DE PROCESSO"},{"content":"VERSÃO: 01\n7.0 MARCADORES DE PROCESSO\n•Percentual de mulheres em cargos de liderança (líder de área, supervisão, coordenação, assessoria e\ngerência);"},{"content":"gerência); \n•Percentual de pessoas com deficiência no quadro funcional;\n•Monitoramento da diversidade etária;\n•Monitoramento da equidade racial;"},{"content":"•Monitoramento da equidade racial; \n•Tempo de permanência na Instituição de mulheres que retornam de licença-maternidade;\n•Monitoramento das ações de acessibilidade para pessoas com deficiência;"},{"content":"•Revisão de processos para reduzir a incidência dos vieses inconscientes durante a atração e seleção de\npessoas; \n•Inserção de conteúdos sobre Diversidade, Equidade e Inclusão nos treinamentos;"},{"content":"•Utilização   de   linguagem   e   comunicação   inclusivas,   com   conteúdo   livres   de   discriminação,   sem\nestereótipos e acessível a todas as pessoas.\n8.0 INDICADORES DE RESULTADOS"},{"content":"8.0 INDICADORES DE RESULTADOS\n8.1  “Censo Anual de Diversidade: mapeamento do panorama da diversidade, equidade e inclusão na\ninstituição”"},{"content":"instituição”\n8.2  “Percentual de colaboradores de grupos monitorados em comparação com os índices de outras\ninstituições do setor de saúde”\n9.0 DOCUMENTOS RELACIONADOS"},{"content":"9.0 DOCUMENTOS RELACIONADOS\n9.1 “Política de Integridade / Código: FJS POL-008 Versão 01”\n9.2 “Política de Qualidade / Código: FJS POL-002 Versão 03”"},{"content":"9.3 “Política de Gestão de Pessoas / Código: FJS-POL-003 Versão 04”\n9.4 “Política de Gestão Ambiental / Código: FJS-POL-013 Versão 03”\n9.5 “Política de Ética / Código: FJS-POL-010 Versão 01”"},{"content":"9.6 “Regimento Interno Institucional / Código FJS-REG-002 Versão 01”\n9.7 “Regimento Comitê de Diversidade, Equidade e Inclusão – DEI”"},{"content":"9.8 “Código de Condutas Éticas da Fundação José Silveira / 10-12-2020”\n10.0 REFERÊNCIAS BIBLIOGRÁFICAS"},{"content":"10.0 REFERÊNCIAS BIBLIOGRÁFICAS\n14.1  “AMATO,   Luciano.   Diversidade   e   inclusão:   e   suas   dimensões.   São   Paulo:   Literare   Books\nInternational, 2022.”"},{"content":"International, 2022.”\n14.2  “BERTONI,   Regiane   Brunelli.   O   Compliance   como   Instrumento   de   Inclusão   e   Diversidade   no\nAmbiente Corporativo. São Paulo: Editora Mizuno, 2022.”"},{"content":"14.3  “Construindo   o   futuro   sustentável   hoje   (ESG   EBOOK   FJS).   FJS:   Núcleo   de   Desenvolvimento\nEstratégico Assistencial e Inovação. S/D.”"},{"content":"Estratégico Assistencial e Inovação. S/D.”\n14.4 “CORTELLA, Mario Sergio. A Diversidade - Aprendendo a Ser Humano. São Paulo: Littera Books,\n2020.”\nSetor(es): \nComitê de Diversidade,"},{"content":"2020.”\nSetor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo"},{"content":"Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:"},{"content":"Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022\n8/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01"},{"content":"01/11/2022\n8/9\nCÓDIGO: HSA-POL-028\nVERSÃO: 01\n14.5  “FERRAZ, Carolina Valença; LEITE, Glauber Salomão. Direito à Diversidade. São Paulo: Atlas,\n2015.”"},{"content":"2015.”\n14.6  “FERREIRA, Patrícia Itala Gestão da diversidade e da interculturalidade nas organizações. São\nPaulo: InterSaberes, 2021”"},{"content":"Paulo: InterSaberes, 2021”\n14.7 “HALL, Stuart; WOODWARD, kathryn. Identidade e diferença: A perspectiva dos estudos culturais.\nRio de Janeiro: Vozes, 2014.”"},{"content":"Rio de Janeiro: Vozes, 2014.”\n14.8 “JOHNSON, Stefanie K. Inclusifique: Como a inclusão e a diversidade podem trazer mais inovação\nà sua empresa. Tradução: Ada Felix. São Paulo: Benvirá, 2020.”"},{"content":"14.9  “Pesquisa   “Diversidade,   equidade   e   inclusão   nas  organizações”.   Deloitte   Global   2021.  Acesso:\nhttps://pesquisas.lp.deloittecomunicacao.com.br/diversidade”"},{"content":"14.10  “Rede de atenção à pessoa idosa [livro eletrônico]: desafios e perspectivas para a melhoria da"},{"content":"assistência à população idosa de Jequié-BA / coordenação Erotildes de Souza Santos. -- Salvador, BA:\nFundação José Silveira, 2021”\n11.0 ANEXOS\nN/A \nSetor(es): \nComitê de Diversidade,"},{"content":"N/A \nSetor(es): \nComitê de Diversidade,\nEquidade e Inclusão\n Elaborado por:\n Monica Moreira, Gilvana\nBarbosa e Rodrigo Costa\n Revisado por:\n Caroline Prates, Laiane Martins\ne Ana Carrmo"},{"content":"Caroline Prates, Laiane Martins\ne Ana Carrmo\n Aprovado por:\n Carlos Alberto Dumet Faria e\nLeila Andrade Iossef de Brito\nCódigo do legado:\nN/A\n Data da criação:\n 25/10/2022\n Data da Revisão:"},{"content":"Data da criação:\n 25/10/2022\n Data da Revisão:\n28/10/2022\n Data da aprovação:\n01/11/2022\n9/9\nLista de ramais"},{"content":"01/11/2022\n9/9\nLista de ramais\r\nO NDEAI tem sede no Setor de inovação que fica no prédio do IBIT e tem o número do ramal: 5671."},{"content":"Esse ramal é utilizado por Alan Correia, que coordena os projetos do Setor de Inovação.\r\n\r\nQuem é a Assistente Virtual FJS?\r\nQuem é a Jo?"},{"content":"Desenvolvida por membros do Acelera, eu busco ajudar os colaboradores da FJS a encontrar informações operacionais sobre a fundação de modo mais prático e dinâmico. O que você deseja saber?"},{"content":"CÓDIGO: HSA-POP-239\nVERSÃO: 03\nLEVANTAMENTO DAS NECESSIDADES DE TREINAMENTO\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\n1\nItem 4.0 – Descrição / Etapas do Procedimento:"},{"content":"1\nItem 4.0 – Descrição / Etapas do Procedimento: \nAlteração no fluxo das etapas\n12/05/2021Luciana Gomes\n1.0 OBJETIVO"},{"content":"12/05/2021Luciana Gomes\n1.0 OBJETIVO\nIdentificar as carências de preparo profissional das pessoas, ou seja, a diferença entre o que uma"},{"content":"pessoa deveria fazer a aquilo que ela realmente sabe e faz (Marras, 2000). \n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS\nLNT: Levantamento das Necessidades de Treinamento\nPAT:  Plano Anual de Treinamento"},{"content":"PAT:  Plano Anual de Treinamento\n3.0  MATERIAL NECESSÁRIO\nFormulário do LNT\n4.0  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1 Consultor Interno, Analista ou Assistente de RH"},{"content":"•Realizar encontros entre gestor e   Consultores Internos de RH para construção do LNT, caso\nnecessário"},{"content":"necessário\n•Receber formulário de LNT no prazo estabelecido e solicitando apoio do seu respectivo consultor"},{"content":"em caso de dúvidas. Reunir-se, ainda, com seu consultor para que esse possa certificar que o\nformulário está corretamente finalizado;\n•Consolidar informações recebidas em um único documento;"},{"content":"•Realizar encontro com sua respectiva gerência para validação das necessidades levantadas e dos\ninvestimentos previstos;\nSetor(es):\nRH/Treinamento e\nDesenvolvimento\n Elaborado por:\n Leonardo Accioli"},{"content":"Desenvolvimento\n Elaborado por:\n Leonardo Accioli\n Revisado por:\n Luciana Gomes\n Aprovado por:\nCláudia Alves\nCódigo do legado:\n N/A\n Data da criação:\n 18/12/2017\n Data da Revisão:\n12/05/2021"},{"content":"18/12/2017\n Data da Revisão:\n12/05/2021\n Data da aprovação:\n12/05/2021\n1/3\nCÓDIGO: HSA-POP-239\nVERSÃO: 03"},{"content":"12/05/2021\n1/3\nCÓDIGO: HSA-POP-239\nVERSÃO: 03\n•Enviar o LNT por e-mail para a coordenação de gestão de pessoas, com cópia para o seu consultor,\napós a aprovação da gerência;"},{"content":"após a aprovação da gerência;\n•Aguardar a análise do LNT  pela coordenação e gerência da área de gestão de pessoas."},{"content":"• Realizar alterações/correções caso o LNT seja devolvido e novamente fazendo o envio em até 03\ndias úteis para a coordenação de pessoas com as alterações solicitadas;"},{"content":"•Aguardar a análise da superintendência com a gerência da área de gestão de pessoas dos recursos\nem capacitação previstos no LNT.;"},{"content":"em capacitação previstos no LNT.;\n•Realizar adequação orçamentária, caso solicitado e posteriormente encaminhar para a gerência de"},{"content":"pessoas com as modificações solicitadas, para re-análise com a superintendência; \n•Receber da coordenação de gestão de pessoas o LNT aprovado;"},{"content":"•Transformar em Plano de Anual de Treinamentos da FJS  – para conhecimento e cumprimento das\ncapacitações, sendo também encaminhados às gerências de áreas para acompanhamento, para o"},{"content":"T&D,   para   acompanhamento   e   providências   logísticas   e   para   a   área   financeira,   para\nprovisionamento dos recursos conforme o período estabelecido no PAT."},{"content":"5.0  DOCUMENTOS DE REFERÊNCIA\n \n5.1 “NBR ISO 10015 – Gestão da Qualidade e Diretrizes para Treinamento. Disponível para"},{"content":"download   em:   http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015-\nGest%C3%A3o-da-  qualidade-diretrizes-para-treinamento.pdf  ”"},{"content":"5.2 \"Em Busca da Eficácia em Treinamento – ABNT ISO 10015:2001. Disponível para download em:\nhttps://qualidadeonline.files.wordpress.com/2010/03/em-busca-da-eficacia-em-treinamento.pdf  \""},{"content":"6.0  ANEXOS\n6.1 “Levantamento das Necessidades de Treinamento e Desenvolvimento”\nSetor(es):\nRH/Treinamento e\nDesenvolvimento\n Elaborado por:\n Leonardo Accioli\n Revisado por:\n Luciana Gomes"},{"content":"Leonardo Accioli\n Revisado por:\n Luciana Gomes\n Aprovado por:\nCláudia Alves\nCódigo do legado:\n N/A\n Data da criação:\n 18/12/2017\n Data da Revisão:\n12/05/2021\n Data da aprovação:\n12/05/2021\n2/3"},{"content":"12/05/2021\n Data da aprovação:\n12/05/2021\n2/3\nCÓDIGO: HSA-POP-239\nVERSÃO: 03\nANEXO 1\nSetor(es):\nRH/Treinamento e\nDesenvolvimento\n Elaborado por:\n Leonardo Accioli\n Revisado por:\n Luciana Gomes"},{"content":"Leonardo Accioli\n Revisado por:\n Luciana Gomes\n Aprovado por:\nCláudia Alves\nCódigo do legado:\n N/A\n Data da criação:\n 18/12/2017\n Data da Revisão:\n12/05/2021\n Data da aprovação:\n12/05/2021\n3/3"},{"content":"12/05/2021\n Data da aprovação:\n12/05/2021\n3/3\nCÓDIGO: HSA-POP-157\nVERSÃO: 03\nCONTRATAÇÃO\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL"},{"content":"HISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\n__Adequação ao novo modelo do formulário. 01/07/2022Hermes Ricardo\n1.0 OBJETIVO"},{"content":"1.0 OBJETIVO\nO   objetivo   deste   documento   é   normatizar   procedimentos   no   processo   de   contratação,   prazo   e"},{"content":"documentos   para   subsídio   do  correto   atendimentos   as   obrigações   trabalhistas   a   qual   essa   Fundação\nesta submetida.\n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS"},{"content":"2.0 DEFINIÇÕES / CONCEITOS E SIGLAS\nSESOC: Serviço de Saúde Ocupacional\nFJS: Fundação José Silveira\nFAM: Formulário de Atendimento Médico\nASO: Atestado de Saúde Ocupacional"},{"content":"ASO: Atestado de Saúde Ocupacional \nCT: Carteira de Trabalho e Previdência Social\nSP: Solicitação de Pessoal\n3.0 MATERIAL NECESSÁRIO"},{"content":"3.0 MATERIAL NECESSÁRIO\nSistema TOTVS, Sistema Apoio TOTVS, Pasta Suspensa, Crachás, Fichas e Registros.\n4.0  DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1 Assistente de Pessoal"},{"content":"4.1 Assistente de Pessoal\nReceber documentação pessoal do candidato;\nConferir toda documentação recebida;\nReceber SP e FAM do Recrutamento & Seleção"},{"content":"Receber SP e FAM do Recrutamento & Seleção\nLançar   no   sistema   TOTVS   todos   os   dados   pessoais   do   colaborador   para   gerar   contrato   de\ntrabalho;\nImprimir contrato de trabalho;"},{"content":"trabalho;\nImprimir contrato de trabalho;\nConvocar candidato para assinatura do CT;\nAtender candidato para assinatura de contrato;"},{"content":"Atender candidato para assinatura de contrato;\nExplicar contrato de trabalho e apresentar os benefícios institucionais disponíveis"},{"content":"Emitir carta de apresentação ao banco para abertura de conta para crédito de salários de novo\ncolaborador\nSetor(es):\nSetor Pessoal\n Elaborado por:\n Inaildo Nogueira\n Revisado por:\nNelma Cidade"},{"content":"Inaildo Nogueira\n Revisado por:\nNelma Cidade\n Aprovado por:\n Hernes Ricardo\nCódigo do legado:\nN/A\n Data da criação:\n 26/11/2015\n Data da Revisão:\n01/07/2022\n Data da aprovação:\n01/07/2022"},{"content":"01/07/2022\n Data da aprovação:\n01/07/2022\n06/07/221/2\nCÓDIGO: HSA-POP-157\nVERSÃO: 03\nCadastrar biometria\nTirar foto para crachá\nEntregar cartão de transporte para o novo colaborador;"},{"content":"Solicitar cartão de alimentação, se necessário, para novo colaborador\nEncaminhar o novo colaborador para área\nEncaminhar para o arquivo a pasta do colaborador\n5.0 DOCUMENTOS DE REFERÊNCIA"},{"content":"5.0 DOCUMENTOS DE REFERÊNCIA\n“Política de Gestão de Pessoas”\n6.0 ANEXOS\n       N/A\nSetor(es):\nSetor Pessoal\n Elaborado por:\n Inaildo Nogueira\n Revisado por:\nNelma Cidade\n Aprovado por:"},{"content":"Revisado por:\nNelma Cidade\n Aprovado por:\n Hernes Ricardo\nCódigo do legado:\nN/A\n Data da criação:\n 26/11/2015\n Data da Revisão:\n01/07/2022\n Data da aprovação:\n01/07/2022\n06/07/222/2"},{"content":"Data da aprovação:\n01/07/2022\n06/07/222/2\nCÓDIGO: HSA-POP-158\nVERSÃO: 03\nFÉRIAS\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\n__Atualização do conteúdo 01/07/2022Hermes Ricardo\n1.0 OBJETIVO"},{"content":"1.0 OBJETIVO\nO objetivo deste documento é informar a cerca dos procedimentos que deverão ser adotados quando da"},{"content":"concessão de férias ao colaborador, bem como diretrizes quanto a prazos e documentos, garantindo o\ncorreto atendimento das obrigações trabalhistas a qual essa Fundação está submetida."},{"content":"2.0 DEFINIÇÕES / CONCEITOS E SIGLAS\nFJS:  Fundação José Silveira\nCR: Centro de Resultado\n3.0 MATERIAL NECESSÁRIO"},{"content":"CR: Centro de Resultado\n3.0 MATERIAL NECESSÁRIO\nSistema TOTVS, Programação Anual de Férias, Documento de Aviso de Férias e Recibo de Férias.\n4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO"},{"content":"4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1 Analista de Pessoal\nReceber da área a programação anual de férias até o mês de novembro do ano que antecede\nao período concessivo às férias;"},{"content":"ao período concessivo às férias;\nAnalisar as informações recebidas antes do lançamento no TOTVS;\nLançar no TOTVS a programação de férias;"},{"content":"Lançar no TOTVS a programação de férias;\nEncaminhar ao setor financeiro programação de férias para provisionamento de recursos;\nGerar o aviso de férias com 35 dias de antecedência ao gozo;"},{"content":"Gerar Recibos de Férias com 5 dias de antecedência ao gozo;\n4.2 Auxiliar de pessoal\nProtocolar os avisos de férias com 30 dias de antecedência ao gozo das férias"},{"content":"Receber   das   áreas   o   aviso   de   férias   assinado   pelo   colaborador   até   10   dias   após   ao\nrecebimento da documentação enviada pelo setor pessoal"},{"content":"Encaminhar colaborador ao setor pessoal para assinatura do recibo de férias;\nEncaminhar para o arquivo os avisos e recibos assinados até o primeiro dia útil do mês\nsubsequente."},{"content":"subsequente.\n5.0 DOCUMENTOS DE REFERÊNCIA\n“Política de Gestão de Pessoas”\n6.0 ANEXOS\n       N/A\nSetor(es):\nSetor Pessoal\n Elaborado por:\n Inaildo Nogueira\n Revisado por:\nHilda Rocha\n Aprovado por:"},{"content":"Revisado por:\nHilda Rocha\n Aprovado por:\n Hernes Ricardo\nCódigo do legado:\nN/A\n Data da criação:\n 26/11/2015\n Data da Revisão:\n30/06/2022\n Data da aprovação:\n01/07/2022\n04/07/221/1"},{"content":"Data da aprovação:\n01/07/2022\n04/07/221/1\nCÓDIGO: HSA-POP-156\nVERSÃO: 03\nRESCISÃO\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\nTodasAtualização do conteúdo 01/07/2022\nGláucia Jesus e Hermes"},{"content":"Gláucia Jesus e Hermes\nRicardo\n1.0 OBJETIVO\nO   objetivo   deste   documento   é   normatizar   o   processo   de   rescisão   do   contrato   de   trabalho,   e"},{"content":"disponibilizar documentos para subsídio do correto atendimento das obrigações trabalhistas a qual essa\nFundação esta submetida.\n2.0 DEFINIÇÕES / CONCEITOS E SIGLAS\nFJS: Fundação José Silveira"},{"content":"FJS: Fundação José Silveira\nCR: Centro de Resultado\nMP: Movimentação de Pessoal\nASO: Atestado de Saúde Ocupacional\nCEF: Caixa Econômica Federal\n3.0 MATERIAL NECESSÁRIO"},{"content":"3.0 MATERIAL NECESSÁRIO\nSistema TOTVS, Sistema da CEF, ASO, MP, Carta e folha de ponto.\n4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1 Secretária do RH\nReceber MP de desligamento assinada pelo Gestor;"},{"content":"Receber MP de desligamento assinada pelo Gestor;\nEncaminhar MP para o Setor de Rescisão.\n4.2 Assistente de Pessoal"},{"content":"4.2 Assistente de Pessoal\nReceber a MP solicitando desligamento (quando desligamento for por iniciativa da Fundação);"},{"content":"Receber MP de desligamento com carta demissional (quando desligamento for por iniciativa do\ncolaborador ou rescisão consensual);"},{"content":"colaborador ou rescisão consensual);\nEntregar ao colaborador o Checklist demissional com as informações de todos os setores que o"},{"content":"colaborador deverá passar para efetuar os procedimentos de desligamento;\nReceber o ASO demissional;\nCalcular no sistema da folha as verbas rescisórias do colaborador;"},{"content":"Solicitar o extrato do saldo do FGTS do colaborador junto a CEF;\nGerar guia de pagamento da multa rescisória;"},{"content":"Gerar guia de pagamento da multa rescisória;\nFazer guia de solicitação de pagamento de rescisão e encaminhar para o financeiro no prazo de\n72hrs;\nAgendar homologação.\nSetor(es):\nSetor Pessoal"},{"content":"Agendar homologação.\nSetor(es):\nSetor Pessoal\n Elaborado por:\n Inaildo Nogueira\n Revisado por:\nGláucia Jesus e Hermes RIcardo\n Aprovado por:\n Hernes Ricardo\nCódigo do legado:\nN/A\n Data da criação:"},{"content":"Código do legado:\nN/A\n Data da criação:\n 26/11/2015\n Data da Revisão:\n01/07/2022\n Data da aprovação:\n01/07/2022\n04/07/221/2\nCÓDIGO: HSA-POP-156\nVERSÃO: 03\n4.3 Auxiliar Administrativo"},{"content":"VERSÃO: 03\n4.3 Auxiliar Administrativo \nArquivar comprovantes de depósito junto ao processo rescisório;\nFazer Homologação;"},{"content":"Fazer Homologação;\nQuando necessário encaminhar documentação para ser anexada ao processo de prestação de\ncontas;\nEncaminhar ASO demissional assinado pelo colaborador ao SESMT;"},{"content":"Arquivar processo do colaborador em arquivo de inativos.\n5.0 DOCUMENTOS DE REFERÊNCIA\n5.1 “Política de Gestão de Pessoas”\n6.0 ANEXOS\nN/A\nSetor(es):\nSetor Pessoal\n Elaborado por:\n Inaildo Nogueira"},{"content":"Setor Pessoal\n Elaborado por:\n Inaildo Nogueira\n Revisado por:\nGláucia Jesus e Hermes RIcardo\n Aprovado por:\n Hernes Ricardo\nCódigo do legado:\nN/A\n Data da criação:\n 26/11/2015\n Data da Revisão:"},{"content":"Data da criação:\n 26/11/2015\n Data da Revisão:\n01/07/2022\n Data da aprovação:\n01/07/2022\n04/07/222/2\nCÓDIGO: HSA-POP-0334\nVERSÃO: 03\nOPEN HOUSE\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL"},{"content":"HISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\n_Atualização do documento30/06/2023Luciana Gomes\n1.0 OBJETIVO"},{"content":"1.0 OBJETIVO\nRealizar encontro mensal com a participação da Gestora do Núcleo de Desenvolvimento Estratégico,"},{"content":"Assistencial e Inovação e colaboradores de setores diversos, fortalecendo os valores institucionais e\nproporcionando uma roda de conversa para trocas de experiência e sugestões voltadas para melhoria"},{"content":"contínua.\n2.0  DEFINIÇÕES / CONCEITOS E SIGLAS\nOPEN   HOUSE:     Programa voltado para a valorização ao colaborador, proporcionando troca de\nexperiências e espaço para ideias."},{"content":"experiências e espaço para ideias.\nNDEAI: Núcleo de Desenvolvimento Estratégico e Ações Institucionais\n-\n3.0 - MATERIAL NECESSÁRIO\nApresentação Institucional\n4.0 - DESCRIÇÃO/ETAPAS DO PROCEDIMENTO"},{"content":"4.0 - DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1  Analistas de RH\n•Confirmar com a gestora do NDEAI a data do encontro;\n•Reservar o local que será realizado o encontro;"},{"content":"•Reservar o local que será realizado o encontro;\n•Encaminhar e-mail para os facilitadores mencionando a data;\n•Sortear os colaboradores para participação;"},{"content":"•Sortear os colaboradores para participação;\n•Informar as lideranças os colaboradores que participarão, observando se contemplam em escala de\nserviço, caso se necessário;"},{"content":"serviço, caso se necessário;\n•Confeccionar e entregar os convites aos colaboradores;\n•Fazer os kits com os materiais institucionais;\n•Solicitar lanche por e-mail;\nSetor(es):\nRH T&D\n Elaborado por:"},{"content":"Setor(es):\nRH T&D\n Elaborado por:\n Luciana Gomes\n Revisado por:\nLuciana Gomes\n Aprovado por:\nCláudia Alves\nCódigo do legado:\nN/A\n Data da criação:\n 08/09/2020\n Data da Revisão:\n30/06/2023"},{"content":"08/09/2020\n Data da Revisão:\n30/06/2023\n Data da aprovação:\n03/07/2023\n1/2\nCÓDIGO: HSA-POP-0334\nVERSÃO: 03\n•Fazer súmula do evento;\n•Confeccionar e entregar carta de agradecimento."},{"content":"•Confeccionar e entregar carta de agradecimento.\n4.2 -  Gerente de RH/Liderança de T&D \n•Reviosar e atualizar a apresentação institucional\n•Elaborar a súmula \n•Registrar e acompanhar as ideias"},{"content":"•Registrar e acompanhar as ideias \n4.3 -  Endomarketing\n•Elaborar texto informativo para as redes sociais\n•Registrar os momentos do encontro\n•Divulgar \n5.0  DOCUMENTOS DE REFERÊNCIA"},{"content":"•Divulgar \n5.0  DOCUMENTOS DE REFERÊNCIA\n5.1   “NBR   ISO   10015   –   Gestão   da   Qualidade   e   Diretrizes   para   Treinamento. Disponível para"},{"content":"download em: http://licenciadorambiental.com.br/wp-content/uploads/2015/01/NBR-ISO-10.015-Ges  t  \n         %C3%A3o-da-qualidade-diretrizes-para-treinamento.pdf  ”\n6.0 ANEXO\n      N/A\nSetor(es):"},{"content":"6.0 ANEXO\n      N/A\nSetor(es):\nRH T&D\n Elaborado por:\n Luciana Gomes\n Revisado por:\nLuciana Gomes\n Aprovado por:\nCláudia Alves\nCódigo do legado:\nN/A\n Data da criação:\n 08/09/2020\n Data da Revisão:"},{"content":"Data da criação:\n 08/09/2020\n Data da Revisão:\n30/06/2023\n Data da aprovação:\n03/07/2023\n2/2\n5000 - Analógico - TELEFONISTA\n5001 - Analógico - RECEPÇÃO HOSPITALAR"},{"content":"5001 - Analógico - RECEPÇÃO HOSPITALAR\n5002 - Analógico - RECEPÇÃO HOSPITALAR\n5003 - Analógico - BRUNO\n5004 - Analógico - UILTON DOS SANTOSLEX TRANSPORTES\n5005 - Analógico - PORTARIA 5- RECEPÇÃO HSA"},{"content":"5005 - Analógico - PORTARIA 5- RECEPÇÃO HSA\n5006 - Analógico - PORTARIA 5- RECEPÇÃO HSA\n5007 - Analógico - SALA DE EXAMES - TÉRREO HSA\n5008 - Analógico - CONTAS HOSPITALARES"},{"content":"5008 - Analógico - CONTAS HOSPITALARES\n5009 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)\n5010 - Analógico - PENDÊNCIA (ALTA HOSPITALAR)\n5012 - Analógico - CADASTRO CONTAS HOSP."},{"content":"5012 - Analógico - CADASTRO CONTAS HOSP.\n5013 - Analógico - CONTAS HOSPITALARES (REPASSE)\n5014 - Analógico - ALTA  HOSPITALAR / PRÉ-INTERNAMENTO\n5015 - Analógico - RAMAL MÓVEL RECEP. HOSP. (ROZANA)"},{"content":"5016 - Analógico - NUTRIÇÃO\n5017 - Analógico - RAMAL MÓVEL NUTRIÇÃO / TROCAR\n5018 - Analógico - LANCHONETE\n5019 - Analógico - COPA - COZINHA HSA\n5020 - Analógico - ESTOQUE NUTRIÇÃO"},{"content":"5020 - Analógico - ESTOQUE NUTRIÇÃO\n5022 - Analógico - FARMÁCIA SATÉLITE 6º ANDAR UCI's\n5023 - Analógico - HIGIENIZAÇÃO - CMAL\n5024 - Analógico - ROUPARIA SUB-SOLO\n5025 - Analógico - MANUTENÇÃO (ADM)"},{"content":"5025 - Analógico - MANUTENÇÃO (ADM)\n5026 - Analógico - MANUTENÇÃO (ADM)\n5027 - Analógico - MANUTENÇÃO (ADM)\n5028 - Analógico - ENGENHARIA  CLÍNICA (SUPERVISÃO)\n5029 - Analógico - PORTARIA 6 - GERAL"},{"content":"5029 - Analógico - PORTARIA 6 - GERAL\n5030 - Analógico - COORDENAÇÃO GAS\n5031 - Analógico - GERÊNCIA DE SAÚDE\n5032 - Analógico - FAX SAC  TÉRREO\n5033 - Analógico - GERÊNCIA DE CONTRATOS"},{"content":"5033 - Analógico - GERÊNCIA DE CONTRATOS\n5034 - Analógico - MÁRIO\n5035 - Analógico - DR. RUBENS\n5036 - Analógico - CAF\n5037 - Analógico - MANUELA – JURIDICO\n5038 - Analógico - RENETA UAS"},{"content":"5038 - Analógico - RENETA UAS\n5039 - Analógico - ALTA HOSPITALAR\n5040 - Analógico - FAX  SAC SERVIÇO SOCIAL\n5041 - Analógico - FARMÁCIA CENTRAL\n5042 - Analógico - APOSENTO MÉDICO FEMININO 7º ANDAR"},{"content":"5043 - Analógico - CONFORTO MÉDICO ANETESISTA 7º ANDAR\n5045 - Analógico - RAMAL MÓVEL DO MEDICO PLANTONISTA - HSA\n5046 - Analógico - SALA DA COORDENAÇÃO MÉDICA\n5047 - Analógico - BANCO DE SANGUE"},{"content":"5047 - Analógico - BANCO DE SANGUE\n5048 - Analógico - RAMAL MÓVEL FARM. ALESSANDRA\n5049 - Analógico - SALA DE COLETA - IBIT\n5050 - Analógico - CONTAS HOSPITALARES (INTERNAMENTO)"},{"content":"5051 - Analógico - ARQUIVO MÉDICO - HSA 7º ANDAR\n5052 - Analógico - SUPORTE INFORMÁTICA\n5053 - Analógico - RECEPÇÃO – RH\n5054 - Analógico - PAAGS\n5055 - Analógico - COORD. FINANCEIRA"},{"content":"5055 - Analógico - COORD. FINANCEIRA\n5056 - Analógico - PATOLOGIA - DISTRIBUIÇÃO DE MATERIAIS\n5057 - Analógico - COORD. FINANCEIRA\n5058 - Analógico - COORD. FINANCEIRA"},{"content":"5058 - Analógico - COORD. FINANCEIRA\n5059 - Analógico - LINHA DE EMERGÊNCIA\n5060 - Analógico - COORD. FINANCEIRA\n5061 - Analógico - CONVÊNIOS NORIMAR"},{"content":"5061 - Analógico - CONVÊNIOS NORIMAR\n5062 - Analógico - CONTAS HOSPITALARES (INTERNAMENTO)\n5063 - Analógico - SCIH\n5064 - Analógico - PORTARIA 1- ESTACIONAMENTO CMAL"},{"content":"5065 - Analógico - ELEVADOR SOCIAL\n5066 - Analógico - ELEVADOR SERVIÇO\n\"5067 - Analógico - PLANEJAMENTO, ORÇAMENTO E CUSTOS\"\n5068 - Analógico - NUTRIÇÃO - (STELLA LOUREIRO) - NUTRICIONISTA"},{"content":"5069 - Analógico - CENTRAL DE EMISSÃO DE LAUDOS\n5070 - Analógico - TRIAGEM LABORATÓRIO - CMAL\n5071 - Analógico - COORDENAÇÃO LACTO -MIRIAM ATHAYDE\n5072 - Analógico - LACTO - ENTREGA DE LAUDOS"},{"content":"5072 - Analógico - LACTO - ENTREGA DE LAUDOS\n5073 - Analógico - SAC MÉDICO\n5074 - Analógico - CADASTRO CONTAS HOSP.\n5075 - Analógico - COORD. MATERIAIS\n5077 - Analógico - BANCO BRADESCO"},{"content":"5077 - Analógico - BANCO BRADESCO\n5078 - Analógico - BACTERIOLOGIA\n5079 - Analógico - SALA DE LAVAGEM / ESTERILIZAÇÃO LACTO\n5080 - Analógico - BIOQUÍMICA\n5081 - Analógico - HEMATOLOGIA"},{"content":"5081 - Analógico - HEMATOLOGIA\n5082 - Analógico - CARLA UAS GERÊNCIA\n5083 - Analógico - PORTA DE ACESSO DE PACIENTES C.O.\n5084 - Analógico - PARASITOLOGIA / UROANÁLISE"},{"content":"5084 - Analógico - PARASITOLOGIA / UROANÁLISE\n5085 - Analógico - PATOLOGIA - MACROSCOPIA\n5086 - Analógico - PATOLOGIA - IMUNO\n5087 - Analógico - CONTAS HOSPITALARES ANDREA"},{"content":"5087 - Analógico - CONTAS HOSPITALARES ANDREA\n5088 - Analógico - SEGURANÇA - SUPERVISÃO\n5089 - Analógico - SUPORTE INFORMÁTICA\n5090 - Analógico - OUVIDORIA RH"},{"content":"5090 - Analógico - OUVIDORIA RH\n5091 - Analógico - TRANSPORTES  LOGÍSTICA\n5093 - Analógico - SALA CDM DO LABORATÓRIO\n5094 - Analógico - ENDOCRINOLOGIA / IMUNO"},{"content":"5094 - Analógico - ENDOCRINOLOGIA / IMUNO\n5097 - Analógico - RECEPÇÃO DO CMAL- ESTACIONAMENTO\n5098 - Analógico - CONSULTÓRIO 3 - BIOIMAGEM\n5099 - Analógico - ADMINISTRAÇÃO - SERVIÇOS GERAIS"},{"content":"5101 - Analógico - CONSULTÓRIO 26 - 1° ANDAR\n5102 - Analógico - CONSULTÓRIO 25 - 1° ANDAR\n5103 - Analógico - CONSULTÓRIO 23 - 1° ANDAR\n5104 - Analógico - COORD. FINANCEIRA"},{"content":"5104 - Analógico - COORD. FINANCEIRA\n5105 - Analógico - PORTARIA 6- GERAL\n5106 - Analógico - RECEPÇÃO HOSPITAL DIA\n5107 - Analógico - COORD. FINANCEIRA\n5108 - Analógico - SALA DE PEQUENAS CIRURGIAS"},{"content":"5108 - Analógico - SALA DE PEQUENAS CIRURGIAS\n5109 - Analógico - HOSPITAL DIA\n5110 - Analógico - CME 5º ANDAR\n5111 - Analógico - CONSULTÓRIO 2 - BIOIMAGEM\n5112 - Analógico - CONSULTÓRIO 1 - BIOIMAGEM"},{"content":"5112 - Analógico - CONSULTÓRIO 1 - BIOIMAGEM\n5113 - Analógico - REBECA\n5114 - Analógico - LARISSA VELAME\n5115 - Analógico - BIOIMAGEM\n5116 - Analógico - BIOIMAGEM / LAUDOS RAIO X"},{"content":"5116 - Analógico - BIOIMAGEM / LAUDOS RAIO X\n5117 - Analógico - BIOIMAGEM / DIGITAÇÃO ULTRA-SOM\n5118 - Analógico - SALA DE EXAME ENDOSCOPIA DIGESTIVA"},{"content":"5119 - Analógico - SUPERVISÃO ENFERMAGEM CENTRO CIRÚRGICO\n5120 - Analógico - SUPERVISÃO ENFERMAGEM CENTRO CIRÚRGICO\n5121 - Analógico - TRANSFERIDO PARA URA"},{"content":"5121 - Analógico - TRANSFERIDO PARA URA\n5122 - Analógico - SALA 2 - CENTRO CIRÚRGICO\n5123 - Analógico - SALA 3 - CENTRO CIRÚRGICO\n5124 - Analógico - CONTAS HOSPITALARES ANA CLAUDIA"},{"content":"5125 - Analógico - SALA 5 - CENTRO CIRÚRGICO\n5126 - Analógico - SALA 6 - CENTRO CIRÚRGICO\n5127 - Analógico - FARMÁCIA SATÉLITE 5° ANDAR\n5128 - Analógico - SALA CRPA - C. CIRÚRGICO 5ºANDAR"},{"content":"5129 - Analógico - CENTRO OBSTÉTRICO\n5130 - Analógico - CENTRO OBSTÉTRICO\n5131 - Analógico - SALA 1 CENTRO OBSTÉTRICO\n5132 - Analógico - SALA 2 CENTRO OBSTÉTRICO"},{"content":"5132 - Analógico - SALA 2 CENTRO OBSTÉTRICO\n5133 - Analógico - SALA 3 CENTRO OBSTÉTRICO\n5134 - Analógico - NEONATOLOGIA 6ºANDAR\n5135 - Analógico - NEONATOLOGIA 6ºANDAR"},{"content":"5135 - Analógico - NEONATOLOGIA 6ºANDAR\n5136 - Analógico - RECEPÇÃO UCI-NEO 6º ANDAR\n5137 - Analógico - SUPERINTENDÊNCIA\n5138 - Analógico - HIGIENIZAÇÃO - SALA LÍDER"},{"content":"5138 - Analógico - HIGIENIZAÇÃO - SALA LÍDER\n5140 - Analógico - RECEPÇÃO DE CONSULTA - IBIT\n5141 - Analógico - RECEPÇÃO ENTREGA DE EXAMES - IBIT\n5142 - Analógico - CONSULTÓRIO 1 - IBIT"},{"content":"5142 - Analógico - CONSULTÓRIO 1 - IBIT\n5143 - Analógico - SALA DE ENFERMAGEM - IBIT\n5144 - Analógico - FATURAMENTO - IBIT\n5145 - Analógico - SUPERINTENDENTE\n5146 - Analógico - SUA.NOTA.SHOW - IBIT"},{"content":"5146 - Analógico - SUA.NOTA.SHOW - IBIT\n5147 - Analógico - GAS – MONICA MOREIRA\n5148 - Analógico - 4º ANDAR POSTO II\n5149 - Analógico - CENTRO DE PESQUISA -  WANESSA"},{"content":"5149 - Analógico - CENTRO DE PESQUISA -  WANESSA\n5150 - Analógico - SUPERINTENDENTE (LEILA BRITO)\n5151 - Analógico - VAGO\n5152 - Analógico - VAGO / LANCHONETE -MÁQUINA CARTÃO"},{"content":"5153 - Analógico - SALA DE ENFERMAGEM - IBIT\n5154 - Analógico - CONSULTÓRIO 2 - IBIT\n5155 - Analógico - SAC - SERVIÇO SOCIAL\n5156 - Analógico - CONSULTÓRIO 3 - IBIT"},{"content":"5156 - Analógico - CONSULTÓRIO 3 - IBIT\n5157 - Analógico - CADASTRO CONTAS HOSP.\n5158 - Analógico - NÚCLEO DE QUALIDADE\n5159 - Analógico - PATOLOGIA (ADM) - CAMILA\n5160 - Analógico - CONVÊNIOS"},{"content":"5160 - Analógico - CONVÊNIOS\n5162 - Analógico - SETOR PESSOAL - RH\n5163 - Analógico - SETOR PESSOAL - RH\n5164 - Analógico - RH – SERVIÇO SOCIAL\n5165 - Analógico - SETOR  PESSOAL - RH"},{"content":"5165 - Analógico - SETOR  PESSOAL - RH\n5166 - Analógico - SETOR PESSOAL - RH\n5167 - Analógico - SUPORTE INFORMÁTICA\n5168 - Analógico - ANESTESISTAS (CAS)\n5169 - Analógico - COORD. FINANCEIRA"},{"content":"5169 - Analógico - COORD. FINANCEIRA\n5170 - Analógico - SUPERVISÃO - SERVIÇOS GERAIS\n5171 - Analógico - NECC – VINICIUS\n5172 - Analógico - FAX  COORDENAÇÃO FINANCEIRA"},{"content":"5172 - Analógico - FAX  COORDENAÇÃO FINANCEIRA\n5173 - Analógico - COORD. FINANCEIRA  -  TESSA\n5174 - Analógico - PCA - GAS\n5175 - Analógico - PORTARIA 4 – HOSPITAL DIA"},{"content":"5175 - Analógico - PORTARIA 4 – HOSPITAL DIA\n5176 - Analógico - ANDRÉ QUEIROZ\n5177 - Analógico - SETOR  PESSOAL - RH\n5178 - Analógico - COLETA INTERNA LACTO\n5179 - Analógico - SECRETÁRIA DE EVANA"},{"content":"5179 - Analógico - SECRETÁRIA DE EVANA\n5180 - Analógico - SERVIÇO SOCIAL - IBIT\n5181 - Analógico - ENGENHARIA  CLINICA\n5182 - Analógico - SALA PLANTONISTA - MANUTENÇÃO"},{"content":"5182 - Analógico - SALA PLANTONISTA - MANUTENÇÃO\n5184 - Analógico - PATOLOGIA - DR. JOÃO (LIBERADO LIGAÇÕES)\n5185 - Analógico - COORD. MATERIAIS\n5186 - Analógico - VIVALNITA / COORD. ENF. HSA"},{"content":"5186 - Analógico - VIVALNITA / COORD. ENF. HSA\n5187 - Analógico - NÚCLEO DE QUALIDADE\n5188 - Analógico - COORD. MATERIAIS\n5189 - Analógico - GLOSAS\n5190 - Analógico - SUPERVISÃO TÉCNICA LACTO"},{"content":"5190 - Analógico - SUPERVISÃO TÉCNICA LACTO\n5191 - Analógico - COORD. MATERIAIS\n5192 - Analógico - JULIANA BATALHA\n5193 - Analógico - PATOLOGIA - SALA DOS TÉCNICOS"},{"content":"5193 - Analógico - PATOLOGIA - SALA DOS TÉCNICOS\n5195 - Analógico - FARMÁCIA SATÉLITE CENTRO OBSTÉTRICO\n5196 - Analógico - COPA DE COLABORADORES - MANUTENÇÃO\n5197 - Analógico - CME"},{"content":"5197 - Analógico - CME\n5198 - Analógico - CME\n5200 - Analógico - POSTO DE ENFERMAGEM 2° ANDAR\n5201 - Analógico - APARTAMENTO 2° ANDAR\n5202 - Analógico - APARTAMENTO 2° ANDAR"},{"content":"5202 - Analógico - APARTAMENTO 2° ANDAR\n5203 - Analógico - ENFERMARIA LEITO 2 - 2° ANDAR\n5204 - Analógico - APARTAMENTO 2° ANDAR\n5205 - Analógico - APARTAMENTO 2° ANDAR"},{"content":"5205 - Analógico - APARTAMENTO 2° ANDAR\n5206 - Analógico - APARTAMENTO 2° ANDAR\n5207 - Analógico - APARTAMENTO 2° ANDAR\n5208 - Analógico - APARTAMENTO 2° ANDAR\n5209 - Analógico - APARTAMENTO 2- ANDAR"},{"content":"5209 - Analógico - APARTAMENTO 2- ANDAR\n5210 - Analógico - APARTAMENTO 2° ANDAR\n5211 - Analógico - APARTAMENTO 2° ANDAR\n5212 - Analógico - APARTAMENTO 2° ANDAR\n5213 - Analógico - APARTAMENTO 2° ANDAR"},{"content":"5213 - Analógico - APARTAMENTO 2° ANDAR\n5214 - Analógico - APARTAMENTO 2° ANDAR\n5215 - Analógico - APARTAMENTO 2° ANDAR\n5217 - Analógico - ANTIGA ASS.JUR/CONTR"},{"content":"5217 - Analógico - ANTIGA ASS.JUR/CONTR\n5218 - Analógico - RAMAL MÓVEL MACA / TROCAR\n5219 - Analógico - CONTAS HOSPITALARES (ANÁLISE)\n5220 - Analógico - GERÊNCIA DE SAÚDE RECEPÇÃO"},{"content":"5220 - Analógico - GERÊNCIA DE SAÚDE RECEPÇÃO\n5221 - Analógico - RAMAL M.V. POSTO 2º ANDAR\n5222 - Analógico - SALA DE COLETA LACTO\n5223 - Analógico - CENTRAL OPME\n5224 - Analógico - RADIOLOGIA - IBIT"},{"content":"5224 - Analógico - RADIOLOGIA - IBIT\n5225 - Analógico - RECEPÇÃO CMAL\n5226 - Analógico - CONSULTÓRIO  6- CMAL\n5227 - Analógico - CONSULTÓRIO  7- CMAL\n5228 - Analógico - CONSULTÓRIO 8- CMAL"},{"content":"5228 - Analógico - CONSULTÓRIO 8- CMAL\n5229 - Analógico - CONSULTÓRIO 9- CMAL\n5230 - Analógico - CONSULTÓRIO 10- CMAL\n5231 - Analógico - CONSULTÓRIO 11- CMAL\n5232 - Analógico - CONSULTÓRIO 12- CMAL"},{"content":"5232 - Analógico - CONSULTÓRIO 12- CMAL\n5233 - Analógico - CONSULTÓRIO 13- CMAL\n5234 - Analógico - CONSULTÓRIO 16- CMAL\n5235 - Analógico - CONSULTÓRIO 15- CMAL"},{"content":"5235 - Analógico - CONSULTÓRIO 15- CMAL\n5236 - Analógico - OFTALMOLOGIA - CMAL (CONSULTÓRIO)\n5237 - Analógico - CONSULTÓRIO 18- CMAL\n5238 - Analógico - CONSULTÓRIO 19- CMAL"},{"content":"5238 - Analógico - CONSULTÓRIO 19- CMAL\n5239 - Analógico - CONSULTÓRIO 20- CMAL\n5250 - Analógico - ARQUIVO ADMINISTRATIVO (EDVAN)\n5251 - Analógico - COORD. HOTELARIA"},{"content":"5251 - Analógico - COORD. HOTELARIA\n5252 - Analógico - VIVIANE – HOTELARIA\n5253 - Analógico - COPA 2° ANDAR\n5254 - Analógico - ASS.JUR/CONTR (SILVANA OLIVEIRA)"},{"content":"5255 - Analógico - SUPERINTENDÊNCIA (AMANDA)\n5256 - Analógico - SUPERINTENDÊNCIA (GERALDINA)\n5257 - Analógico - FAX COORD. CMAL\n5258 - Analógico - OFTALMOLOGIA - CMAL (ATENDENTE)"},{"content":"5259 - Analógico - ARQUIVO - CMAL\n5260 - Analógico - COLETA INTERNA LACTO\n5261 - Analógico - ENFERMARIA LEITO 1 - 2° ANDAR\n5262 - Analógico - CONTAS HOSPITALARES (AUDITORIA)"},{"content":"5263 - Analógico - MARCAÇÃO DE CONSULTA\n5264 - Analógico - ARQUIVO - IBIT\n5265 - Analógico - COORD. FINANCEIRA\n5266 - Analógico - SUPORTE INFORMÁTICA\n5267 - Analógico - SALA BIBLIOTECA"},{"content":"5267 - Analógico - SALA BIBLIOTECA\n5268 - Analógico - CONSULTÓRIO 14- CMAL\n5269 - Analógico - RAMAL MÓVEL CAMAREIRAS\n5270 - Analógico - SALA BIBLIOTECA\n5271 - Analógico - NÚCLEO DE QUALIDADE"},{"content":"5271 - Analógico - NÚCLEO DE QUALIDADE\n5272 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)\n5273 - Analógico - RECEPÇÃO IBIT\n5274 - Analógico - HOTELARIA\n5275 - Analógico - PRÉ INTERNAMENTO"},{"content":"5275 - Analógico - PRÉ INTERNAMENTO\n5276 - Analógico - AUDIOMETRIA - CMAL\n5277 - Analógico - COORDENAÇÃO ENFERMAGEM 2ª ANDAR\n5278 - Analógico - DR. JOÃO – PATOLOGIA"},{"content":"5278 - Analógico - DR. JOÃO – PATOLOGIA\n5279 - Analógico - ANESTESISTAS (CAS)\n5280 - Analógico - INAILDO\n5282 - Analógico - MANUTENÇÃO\n5283 - Analógico - JAGUARACI"},{"content":"5283 - Analógico - JAGUARACI\n5284 - Analógico - ENGENHARIA  CLINICA\n5285 - Analógico - MANUTENÇÃO ELÉTRICA\n5286 - Analógico - MANUTENÇÃO REFRIGERAÇÃO\n5287 - Analógico - MANUTENÇÃO PREDIAL"},{"content":"5287 - Analógico - MANUTENÇÃO PREDIAL\n5288 - Analógico - MANUTENÇÃO MECÂNICA\n5289 - Analógico - FARMÁCIA SATÉLITE 6º ANDAR UCI's\n5290 - Analógico - SCIH"},{"content":"5290 - Analógico - SCIH\n5293 - Analógico - SALA ESPERA UCI-NEO 6º ANDAR\n5294 - Analógico - GDAI SECRETARIA\n5295 - Analógico - CENTRO DE PESQUISAS\n5297 - Analógico - MANUTENÇÃO MECÂNICA"},{"content":"5297 - Analógico - MANUTENÇÃO MECÂNICA\n5298 - Analógico - RECEPÇÃO (CONSULTÓRIOS - FUNDOS CMAL)\n5299 - Analógico - SALA 1- CENTRO CIRÚRGICO\n5300 - Analógico - POSTO DE ENFERMAGEM 3° ANDAR"},{"content":"5300 - Analógico - POSTO DE ENFERMAGEM 3° ANDAR\n5301 - Analógico - APARTAMENTO 3° ANDAR\n5302 - Analógico - APARTAMENTO 3° ANDAR\n5303 - Analógico - APARTAMENTO 3° ANDAR"},{"content":"5303 - Analógico - APARTAMENTO 3° ANDAR\n5304 - Analógico - APARTAMENTO 3° ANDAR\n5305 - Analógico - APARTAMENTO 3° ANDAR\n5306 - Analógico - APARTAMENTO 3° ANDAR\n5307 - Analógico - APARTAMENTO 3° ANDAR"},{"content":"5307 - Analógico - APARTAMENTO 3° ANDAR\n5308 - Analógico - APARTAMENTO 3° ANDAR\n5309 - Analógico - APARTAMENTO 3° ANDAR\n5310 - Analógico - APARTAMENTO 3° ANDAR\n5311 - Analógico - APARTAMENTO 3° ANDAR"},{"content":"5311 - Analógico - APARTAMENTO 3° ANDAR\n5312 - Analógico - APARTAMENTO 3° ANDAR\n5313 - Analógico - APARTAMENTO 3° ANDAR\n5314 - Analógico - APARTAMENTO 3° ANDAR\n5315 - Analógico - APARTAMENTO 3° ANDAR"},{"content":"5315 - Analógico - APARTAMENTO 3° ANDAR\n5316 - Analógico - PAAGS SOLANGE\n5317 - Analógico - CONSULTÓRIO 22 - 1° ANDAR\n5318 - Analógico - PRE INTERNAMENTO"},{"content":"5318 - Analógico - PRE INTERNAMENTO\n5319 - Analógico - CONTAS HOSPITALARES (PRORROGAÇÃO)\n5320 - Analógico - CONTAS HOSPITALARES (PRORROGAÇÃO)\n5321 - Analógico - FARMÁCIA SATÉLITE 3° ANDAR"},{"content":"5321 - Analógico - FARMÁCIA SATÉLITE 3° ANDAR\n5322 - Analógico - CONTAS HOSPITALARES (PRORROGAÇÃO)\n5323 - Analógico - ROUPARIA 5° ANDAR\n5324 - Analógico - CARTÃO CRÉDITO – RECEPÇÃO CMAL"},{"content":"5324 - Analógico - CARTÃO CRÉDITO – RECEPÇÃO CMAL\n5325 - Analógico - NUTRIÇÃO - CLINICA\n5326 - Analógico - SUPORTE INFORMÁTICA\n5327 - Analógico - Gleidson Financeiro"},{"content":"5327 - Analógico - Gleidson Financeiro\n5328 - Analógico - COORD. FINANCEIRA\n5329 - Analógico - ADENILTON UAS\n5330 - Analógico - MARCAÇÃO DE CONSULTA\n5331 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR"},{"content":"5331 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR\n5332 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR\n5333 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR\n5334 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR"},{"content":"5334 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR\n5335 - Analógico - ENFERMARIA LEITO 2 - 3° ANDAR\n5336 - Analógico - SETOR PESSOAL - RH\n5337 - Analógico - SERVIÇOS GERAIS"},{"content":"5337 - Analógico - SERVIÇOS GERAIS\n5338 - Analógico - PRÉ-INTERNAMENTO REBECA\n5339 - Analógico - ALTAS HOPITALARES\n5340 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)"},{"content":"5341 - Analógico - COORD. DE SERVIÇO DE APOIO (VIVIANE)\n5342 - Analógico - ESTOQUE DE NUTRIÇÃO\n5343 - Analógico - CONTAS HOSPITALARES (INTERNAMENTO)\n5344 - Analógico - PCA - GAS"},{"content":"5344 - Analógico - PCA - GAS\n5345 - Analógico - RECEPÇÃO CMAL\n5346 - Analógico - RAIMUNDO OPME\n5347 - Analógico - CONFORTO MEDICO PLANTONISTA 7º ANDAR\n5348 - Analógico - HUMBERTO FINANCEIRO"},{"content":"5348 - Analógico - HUMBERTO FINANCEIRO\n5349 - Analógico - POSTO 3º ANDAR\n5350 - Analógico - PATOLOGIA (DIGITAÇÃO)\n5351 - Analógico - COORD MATERIAIS\n5352 - Analógico - COPA 3° ANDAR"},{"content":"5352 - Analógico - COPA 3° ANDAR\n5353 - Analógico - SAC -  SERVIÇO SOCIAL\n5354 - Analógico - COORD. HOTELARIA\n5355 - Analógico - CENTRO CIRURGICO\n5356 - Analógico - CONTAS HOSPITALARES (GLOSAS)"},{"content":"5356 - Analógico - CONTAS HOSPITALARES (GLOSAS)\n\"5357 - Analógico - PLANEJAMENTO, ORÇAMENTO E CUSTOS\"\n5358 - Analógico - COORD. FINANCEIRA\n5360 - Analógico - COORD. MATERIAIS"},{"content":"5360 - Analógico - COORD. MATERIAIS\n5361 - Analógico - CONTAS HOSPITALARES (INTERNAMENTO)\n5363 - Analógico - TÉCNICOS DE SISTEMS (TI)\n5364 - Analógico - SETOR PESSOAL - RH"},{"content":"5364 - Analógico - SETOR PESSOAL - RH\n5365 - Analógico - PCA – GAS – MÔNICA\n5366 - Analógico - REFEITÓRIO HSA\n5367 - Analógico - SUPERINTENDÊNCIA (GERALDINA)"},{"content":"5367 - Analógico - SUPERINTENDÊNCIA (GERALDINA)\n5368 - Analógico - PORTARIA 2- RECEPÇÃO IBIT\n5369 - Analógico - CENTRAL DE EMISSÃO DE LAUDOS\n5371 - Analógico - SUPORTE INFORMÁTICA"},{"content":"5371 - Analógico - SUPORTE INFORMÁTICA\n5372 - Analógico - SUPORTE INFORMÁTICA\n5373 - Analógico - CONVÊNIOS MATHEUS\n5375 - Analógico - Contratos"},{"content":"5375 - Analógico - Contratos\n\"5377 - Analógico - PLANEJAMENTO, ORÇAMENTO E CUSTOS(ELIENE)\"\n5378 - Analógico - LAURA QUEIROZ\n5379 - Analógico - CONFORTO MEDICO CENTRO CIRÚRGICO"},{"content":"5380 - Analógico - SALA DE ESPERA/ UCI ADULTO\n5381 - Analógico - BIOIMAGEM / SALA TOMOGRAFIA\n5382 - Analógico - UCI ADULTO\n5383 - Analógico - UCI ADULTO\n5384 - Analógico - UCI ADULTO"},{"content":"5384 - Analógico - UCI ADULTO\n5385 - Analógico - UCI ADULTO\n5386 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)\n5387 - Analógico - FAX  SUPERVISÃO TÉCNICA LACTO"},{"content":"5387 - Analógico - FAX  SUPERVISÃO TÉCNICA LACTO\n5388 - Analógico - CONFORTO MÉDICO 5ª ANDAR\n5389 - Analógico - SAC -  SERVIÇO SOCIAL\n5390 - Analógico - LUCAS\n5391 - Analógico - FARMÁCIA CENTRAL"},{"content":"5391 - Analógico - FARMÁCIA CENTRAL\n5392 - Analógico - RECEPÇÃO HD\n5393 - Analógico - TELECOMUNICAÇÕES (SUPERVISÃO)\n5394 - Analógico - JOSÉLIA OPME\n5395 - Analógico - PATOLOGIA – Ane"},{"content":"5395 - Analógico - PATOLOGIA – Ane\n5396 - Analógico - GERÊNCIA DE CONTRATOS\n5397 - Analógico - SETOR PESSOAL - RH\n5398 - Analógico - SALA IVONE SILVEIRA\n5399 - Analógico - SETOR PESSOAL - RH"},{"content":"5399 - Analógico - SETOR PESSOAL - RH\n5400 - Analógico - POSTO 1 ENFERMAGEM 4° ANDAR\n5401 - Analógico - ENFERMARIA LEITO 1- 4° ANDAR (401)\n5402 - Analógico - APARTAMENTO 4° ANDAR POSTO 1"},{"content":"5402 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5403 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5404 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5405 - Analógico - APARTAMENTO 4° ANDAR POSTO 1"},{"content":"5405 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5406 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5407 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5408 - Analógico - APARTAMENTO 4° ANDAR POSTO 1"},{"content":"5408 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5409 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5410 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5411 - Analógico - APARTAMENTO 4° ANDAR POSTO 1"},{"content":"5411 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5412 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5413 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5414 - Analógico - APARTAMENTO 4° ANDAR POSTO 2"},{"content":"5414 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5415 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5416 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5417 - Analógico - APARTAMENTO 4° ANDAR POSTO 2"},{"content":"5417 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5418 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5419 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5420 - Analógico - APARTAMENTO 4° ANDAR POSTO 2"},{"content":"5420 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5421 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5422 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5423 - Analógico - APARTAMENTO 4° ANDAR POSTO 2"},{"content":"5423 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5424 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5425 - Analógico - APARTAMENTO 4° ANDAR POSTO 2\n5426 - Analógico - LUCIANA"},{"content":"5426 - Analógico - LUCIANA\n5427 - Analógico - GERÊNCIA DE CONTRATOS\n5428 - Analógico - FAX CENTRAL DE AUTORIZAÇÃO\n5429 - Analógico - RODRIGO – ADVOGADO"},{"content":"5429 - Analógico - RODRIGO – ADVOGADO\n5430 - Analógico - POSTO II  DE ENFERMAGEM 4° ANDAR\n5431 - Analógico - BERÇÁRIO 4° ANDAR\n5432 - Analógico - CAMARA FRIGORIFICA"},{"content":"5432 - Analógico - CAMARA FRIGORIFICA\n5433 - Analógico - SETOR PESSOAL - RH\n5434 - Analógico - SETOR  PESSOAL - RH\n5435 - Analógico - UCI NEO - 4 ANDAR\n5436 - Analógico - UCI NEO - 4 ANDAR"},{"content":"5436 - Analógico - UCI NEO - 4 ANDAR\n5437 - Analógico - EVANA GERÊNCIA DE CONTRATOS\n5454 - Analógico - COORD. MATERIAIS\n5439 - Analógico - RAMAL MÓVEL  ANA FLAVIA NEONATOLOGIA"},{"content":"5440 - Analógico - PEDRO IVO\n5441 - Analógico - EDUARDA NQSP\n5442 - Analógico - CENTRAL DE MARCAÇÃO – CENTRO CIRÚRGICO\n5443 - Analógico - PRÉ INTERNAMENTO\n5444 - Analógico - COORD. FINANCEIRA"},{"content":"5444 - Analógico - COORD. FINANCEIRA\n5445 - Analógico - FAX  CENTRO CIRÚRGICO\n5446 - Analógico - SUPORTE INFORMÁTICA\n5447 - Analógico - SALA RUI SIMÕES"},{"content":"5447 - Analógico - SALA RUI SIMÕES\n5448 - Analógico - SALA DE REUNIÕES 7º ANDAR / SOBRESCRITO RAMAL5632\n5449 - Analógico - LUCIANA TEXEIRA\n5450 - Analógico - 4º ANDAR POSTO I"},{"content":"5450 - Analógico - 4º ANDAR POSTO I\n5451 - Analógico - CENTRAL DE AUTORIZAÇÕES\n5452 - Analógico - CENTRAL DE AUTORIZAÇÕES\n5453 - Analógico - UTI NEO - BANCADA DOS MÉDICOS"},{"content":"5453 - Analógico - UTI NEO - BANCADA DOS MÉDICOS\n5454 - Analógico - BIOIMAGEM / RAIO X\n5455 - Analógico - PRÉ- INTERNAMENTO\n5459 - Analógico - SUPERINTENDÊNCIA\n5460 - Analógico - COORD. FINANCEIRA"},{"content":"5460 - Analógico - COORD. FINANCEIRA\n5461 - Analógico - COORD. FINANCEIRA\n5462 - Analógico - CENTRAL AUTORIZAÇÃO\n5463 - Analógico - BIOIMAGEM - MAMOGRAFIA\n5465 - Analógico - LACTÁRIO 4º ANDAR"},{"content":"5465 - Analógico - LACTÁRIO 4º ANDAR\n5466 - Analógico - COPA 4° ANDAR\n5467 - Analógico - SALA DE ORDENHA (4ºANDAR) (HOTLINE)\n5468 - Analógico - MARCO AURÉLIO (INSTALADO NA CENTRAL)"},{"content":"5469 - Analógico - SUPORTE INFORMÁTICA\n5470 - Analógico - ANESTESISTAS (ATS)\n5471 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5472 - Analógico - GERÊNCIA DE CONTRATOS"},{"content":"5472 - Analógico - GERÊNCIA DE CONTRATOS\n5473 - Analógico - SALA CRPA - C. CIRÚRGICO 5ºANDAR\n5474 - Analógico - NIM\n5475 - Analógico - CME\n5476 - Analógico - BERÇARIO 4ª ANDAR (HOTLINE)"},{"content":"5476 - Analógico - BERÇARIO 4ª ANDAR (HOTLINE)\n5477 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5478 - Analógico - Dr. Alvaro\n5479 - Analógico - Recepçãp Patologia"},{"content":"5479 - Analógico - Recepçãp Patologia\n5480 - Analógico - RECEPÇÃO EMERGÊNCIA\n5481 - Analógico - LAIS\n5482 - Analógico - SALA 4 - CENTRO CIRÚRGICO\n5483 - Analógico - Manutenção Terraço"},{"content":"5483 - Analógico - Manutenção Terraço\n5484 - Analógico - Ivan Informática\n5485 - Analógico - Sérgio Informática\n5486 - Analógico - RECEPÇÃO HOSPITALAR (HOTLINE)\n5487 - Analógico - LAC"},{"content":"5487 - Analógico - LAC\n5488 - Analógico - ENFERMARIA LEITO 2 - 4°ANDAR (401)\n5489 - Analógico - NEUTON\n5490 - Analógico - UTI NEO - 6º ANDAR\n5491 - Analógico - Prescrição Médica 1ª andar"},{"content":"5491 - Analógico - Prescrição Médica 1ª andar\n5493 - Analógico - DR. SILVIO\n5494 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5495 - Analógico - APARTAMENTO 4° ANDAR POSTO 1"},{"content":"5495 - Analógico - APARTAMENTO 4° ANDAR POSTO 1\n5497 - Analógico - AUDITÓRIO\n5498 - Analógico - TELEFONISTA\n5499 - Analógico - PORTARIA LABORATÓRIO CMAL"},{"content":"5499 - Analógico - PORTARIA LABORATÓRIO CMAL\n5502 - Analógico - CENTRAL DE UNIFORME (SUB-SOLO)\n5504 - Analógico - EDNA NAZARÉ\n5505 - Analógico - GERÊNCIA DE CONTRATOS"},{"content":"5505 - Analógico - GERÊNCIA DE CONTRATOS\n5506 - Analógico - Centro Cirurgico 5ª andar\n5508 - Analógico - ARQUIVO- RH\n5509 - Analógico - MANUTENÇÃO PEQUENAS  OBRAS"},{"content":"5509 - Analógico - MANUTENÇÃO PEQUENAS  OBRAS\n5510 - Analógico - MANUTENÇÃO (SUPERVISÃO)\n5511 - Analógico - MANUTENÇÃO PEQUENAS  OBRAS (Ricardo)\n5512 - Analógico - CENTRAL DE AUTORIZAÇÃO"},{"content":"5512 - Analógico - CENTRAL DE AUTORIZAÇÃO\n5514 - Analógico - COORD. MATERIAIS\n5515 - Analógico - HOSPITAL DIA QUARTO 101\n5516 - Analógico - HOSPITAL DIA\n5517 - Analógico - HOSPITAL DIA"},{"content":"5517 - Analógico - HOSPITAL DIA\n5518 - Analógico - HOSPITAL DIA\n5519 - Analógico - HOSPITAL DIA\n5520 - Analógico - HOSPITAL DIA\n5521 - Analógico - HOSPITAL DIA\n5523 - Analógico - HOSPITAL DIA"},{"content":"5523 - Analógico - HOSPITAL DIA\n5524 - Analógico - HOSPITAL DIA\n5525 - Analógico - HOSPITAL DIA\n5526 - Analógico - HOSPITAL DIA\n5527 - Analógico - HOSPITAL DIA\n5528 - Analógico - HOSPITAL DIA"},{"content":"5528 - Analógico - HOSPITAL DIA\n5529 - Analógico - HOSPITAL DIA\n5530 - Analógico - HOSPITAL DIA\n5531 - Analógico - RECEPÇÃO HOSPITAL DIA\n5533 - Analógico - HOSPITAL DIA"},{"content":"5533 - Analógico - HOSPITAL DIA\n5534 - Analógico - HOSPITAL DIA\n5535 - Analógico - HOSPITAL DIA – SALA 2 CIRURGIA\n5536 - Analógico - HOSPITAL DIA\n5537 - Analógico - HOSPITAL DIA"},{"content":"5537 - Analógico - HOSPITAL DIA\n5538 - Analógico - HOSPITAL DIA\n5539 - Analógico - SUPORTE INFORMÁTICA\n5540 - Analógico - TIC RAMAL DE ATENDIMENTO\n5541 - Analógico - HOSPITAL DIA"},{"content":"5541 - Analógico - HOSPITAL DIA\n5542 - Analógico - EVANDRO\n5543 - Analógico - JURIDICO\n5544 - Analógico - RENATA JURIDICO\n5545 - Analógico - Larrisa\n5550 - Analógico - VAGO"},{"content":"5550 - Analógico - VAGO\n5601 - Analógico - JURIDICO\n5602 - Analógico - PORTARIA IBIT\n5603 - Analógico - RECEPÇÃO IBIT\n5604 - Analógico - UTI ADULTO\n5605 - Analógico - PSICOLOGIA HSA"},{"content":"5605 - Analógico - PSICOLOGIA HSA\n5606 - Analógico - GDAI FEIRA DE SANTANA\n5607 - Analógico - HOTLINE (CLASSIFICAÇÃO DE RISCO)\n5608 - Analógico - HOTLINE (SALA SINTOMÁTICO)"},{"content":"5608 - Analógico - HOTLINE (SALA SINTOMÁTICO)\n5609 - Analógico - HOTLINE (CLASSIFICAÇÃO DE RISCO)\n5610 - Analógico - SALA MÉDICO HOSPITAL DIA\n\"5611 - Analógico - PLANEJAMENTO, ORÇAMENTO E CUSTOS\""},{"content":"5612 - Analógico - NÚCLEO DE QUALIDADE\n5613 - Analógico - CONTAS HOSPITALARES\n5614 - Analógico - COORD. MATERIAIS\n5615 - Analógico - MARCOS PLANEJAMENTO"},{"content":"5615 - Analógico - MARCOS PLANEJAMENTO\n5616 - Analógico - GER. COMERCIAL DANIEL DEL REI\n5617 - Analógico - RESERVADO PARA RENAN\n5618 - Analógico - NÚCLEO DE QUALIDADE\n5620 - Analógico - LUIZ SISTEMAS"},{"content":"5620 - Analógico - LUIZ SISTEMAS\n5621 - Analógico - NUTRIÇÃO PRODUÇÃO\n5448 - Analógico - SALA REUNIÃO GERÊNCIA 7º ANDAR / SOBRESCRITO RAMAL 5629"},{"content":"5028 - Analógico - MÁRCIA ENGENHARIA CLÍNICA / SOBRESCRITO RAMAL 5630\n5294 - Analógico - Secretária Mônica Moreira / Sobrescrito Ramal 5631\n5632 - Analógico - CRR\n5633 - Analógico - CRR"},{"content":"5632 - Analógico - CRR\n5633 - Analógico - CRR\n5634 - Analógico - CRR\n5635 - Analógico - XENA\n5636 - Analógico - CONTRATOS\n5637 - Analógico - CRR\n\"5638 - Analógico - PLANEJAMENTO, ORÇAMENTO E CUSTOS\""},{"content":"5639 - Analógico - CRR\n5640 - Analógico - CALL WORK\n5641 - Analógico - RECEPÇÃO IBIT\n5642 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)\n5643 - Analógico - GDAI"},{"content":"5643 - Analógico - GDAI\n5644 - Analógico - CENTRO DE PESQUISAS – IBIT\n5645 - Analógico - CALL WORK\n5646 - Analógico - ROTA URA RH\n5647 - Analógico - CRR\n5648 - Analógico - CRR\n5649 - Analógico - CRR"},{"content":"5648 - Analógico - CRR\n5649 - Analógico - CRR\n5650 - Analógico - CRR\n5651 - Analógico - PATOLOGIA – SUPERVISÃO\n5652 - Analógico - SALA DE ENFERMAGEM - IBIT\n5653 - Analógico - CRR"},{"content":"5653 - Analógico - CRR\n5654 - Analógico - CRR\n5655 - Analógico - CRR\n5656 - Analógico - CRR\n5657 - Analógico - CRR\n5658 - Analógico - CRR\n5659 - Analógico - SALA DE JOSÉLIA GERÊNCIA"},{"content":"5659 - Analógico - SALA DE JOSÉLIA GERÊNCIA\n5660 - RESERVADO - CRR\n5661 - Analógico - ANA ISA – GERENCIA COMERCIAL\n5662 - Analógico - TESTE URA DIGITRO\n5663 - Analógico - COMERCIAL"},{"content":"5663 - Analógico - COMERCIAL\n5377 - Analógico - ELIENE PLANEJAMENTO / SOBRESCRITO RAMAL 5664\n5665 - RESERVADO - CRR\n5667 - RESERVADO - CRR\n5668 - RESERVADO - CRR\n5669 - RESERVADO - CRR"},{"content":"5668 - RESERVADO - CRR\n5669 - RESERVADO - CRR\n5670 - Analógico - ANDREA – CONTAS HOSPITALARES\n5673 - Analógico - SETOR PESSOAL - RH\n5674 - Analógico - ANTÔNIO JORGE\n5675 - Analógico - CONTRATOS"},{"content":"5675 - Analógico - CONTRATOS\n5676 - Analógico - FINANCEIRO\n5678 - Analógico - COORD. MATERIAIS\n5679 - Analógico - SUPERVISÃO DE ESTOQUE\n5683 - Analógico - CONTAS HOSPITALARES (ANÁLISE / AUDITORIA)"},{"content":"5691 - Analógico - TÉCNICOS DE SISTEMAS (TI)\n5690 - Analógico - CONTRATAÇÃO – RH\n5691 - Analógico - TÉCNICO SISTEMAS\n5696 - Analógico - JURIDICO\n6241 - SOFTPHONE - ITAPARICA RECEPÇAO"},{"content":"6241 - SOFTPHONE - ITAPARICA RECEPÇAO\n6242 - SOFTPHONE - ITAPARICA SERVIÇO SOCIAL\n5011 - Analógico - EMERGÊNCIA CORREDOR SUB-SOLO (HOTLINE)\n5021 - Analógico - CONTROLE DE TEMPERATURA"},{"content":"5021 - Analógico - CONTROLE DE TEMPERATURA\n5044 - Analógico - EMERGÊNCIA PORTARIA SUB-SOLO (HOTLINE)\n5076 - Analógico - EMERGÊNCIA CMAL CONSULTÓRIOS\n5092 - Analógico - EMERGÊNCIA 4ª ANDAR (HOTLINE)"},{"content":"5092 - Analógico - EMERGÊNCIA 4ª ANDAR (HOTLINE)\n5095 - Analógico - EMERGÊNCIA CO 6ªANDAR\n5096 - Analógico - EMERGÊNCIA GUARITA IBIT (HOTLINE)\n5100 - Analógico - BUSCA PESSOA"},{"content":"5100 - Analógico - BUSCA PESSOA\n5139 - Analógico - SALA DA PRESIDÊNCIA\n5183 - Analógico - CONTAS HOSPITALARES (PRORROGAÇÃO)\n5194 - Analógico - EMERGÊNCIA 7ª ANDAR (HOTLINE)"},{"content":"5194 - Analógico - EMERGÊNCIA 7ª ANDAR (HOTLINE)\n5199 - Analógico - EMERGÊNCIA TÉRREO (HOTLINE)\n5216 - Analógico - EMERGÊNCIA 5ª ANDAR (HOTLINE)\n5240 - Analógico - NÚMERO CHAVE URA"},{"content":"5240 - Analógico - NÚMERO CHAVE URA\n5281 - Analógico - EMERGÊNCIA 4ª ANDAR UTI NEO RECEBE DO HOTLINE DO BERÇARIO\n5291 - Analógico - EMERGÊNCIA 1ª ANDAR (HOTLINE)\n5296 - Analógico - Atendimento Jamile"},{"content":"5296 - Analógico - Atendimento Jamile\n5362 - Analógico - COORD. MATERIAS (JOSELIA MENDES)\n5456 - Analógico - EMERGÊNCIA 4ª ANDAR (HOTLINE)\n5457 - Analógico - EMERGÊNCIA RH IBIT (HOTLINE)"},{"content":"5457 - Analógico - EMERGÊNCIA RH IBIT (HOTLINE)\n5458 - Analógico - EMERGÊNCIA 3ª ANDAR (HOTLINE)\n5492 - Analógico - EMERGÊNCIA 2ª ANDAR (HOTLINE)"},{"content":"5492 - Analógico - EMERGÊNCIA 2ª ANDAR (HOTLINE)\n5496 - Analógico - EMERGÊNCIA GUARITA IBIT ( VERIFICAR)\n5500 - Analógico - ACESSO REMOTO CENTRAL DIGITRO"},{"content":"5500 - Analógico - ACESSO REMOTO CENTRAL DIGITRO\n5501 - Analógico - EMERGÊNICA BIBLIOTECA IBIT (HOTLINE)\n5507 - Analógico - EMERGÊNCIA CMAL LABORATÓRIO (HOTLINE)\n5513 - Analógico - VAGO/ESTA NO PRÉ"},{"content":"5513 - Analógico - VAGO/ESTA NO PRÉ\n5522 - Analógico - RECEPÇÃO HOSPITALAR – LINHA SAMU\n5532 - Analógico - VAGO/ESTA NO PRÉ\n5546 - Analógico - HOTLINE (ENTREGA DE LAUDOS – 1º ANDAR)"},{"content":"5547 - Analógico - HOTLINE\n5548 - Analógico - HOTLINE (CMAL - 1º ANDAR)\n5549 - Analógico - HOTLINE ( LABORATÓRIO – CMAL) Marc Consulta\n5551 - Analógico - HOTLINE (TÉRREO)"},{"content":"5551 - Analógico - HOTLINE (TÉRREO)\n5656 - Analógico - ROTEAMENTO NOVA URA\n5438 - Analógico - Revisão de Estoque\n5671 - Analógico - Alan Correia\n5705 - Analógico - LOGOS\n5707 - Analógico - LOGOS"},{"content":"5705 - Analógico - LOGOS\n5707 - Analógico - LOGOS\n5712 - Analógico - Controladoria\n5713 - Analógico - Controladoria\n5714 - Analógico - Controladoria\n5715 - Analógico - Controladoria"},{"content":"5715 - Analógico - Controladoria\n5716 - Analógico - Controladoria\n5717 - Analógico - Controladoria\n5718 - Analógico - Controladoria\n5719 - Analógico - Controladoria\n5723 - Analógico - Controladoria"},{"content":"5723 - Analógico - Controladoria\n5731 - Analógico - ASCOM\n5733 - Analógico - Faturamento\n5743 - Analógico - Controladoria\n5745 - Analógico - PAAGS\n5746 - Analógico - Controladoria"},{"content":"5746 - Analógico - Controladoria\n5751 - Analógico - Coordenação GDAI\n5754 - Analógico - Faturamento\n5757 - Analógico - Obras\n5759 - Analógico - Coordenação GDAI\n5763 - Analógico - Faturamento GDAI"},{"content":"5763 - Analógico - Faturamento GDAI\n5764 - Analógico - Controladoria\n5765 - Analógico - Faturamento GDAI\n5767 - Analógico - Coordenação PAAGS\n5776 - Analógico - Faturamento"},{"content":"5776 - Analógico - Faturamento\n5778 - Analógico - Faturamento GDAI\n5788 - Analógico - ASCOM\n5789 - Analógico - ASCOM\n5791 - Analógico - Coordenação Técnica\n5801 - Analógico - SESOC (Recepção)"},{"content":"5801 - Analógico - SESOC (Recepção)\n5804 - Analógico - SESOC (arquivo)\n5808 - Analógico - SESOC\n5813 - Analógico - SESOC\n5814 - Analógico - SESOC\n5815 - Analógico - SESOC\n5816 - Analógico - SESOC"},{"content":"5815 - Analógico - SESOC\n5816 - Analógico - SESOC\n5817 - Analógico - SESOC\n5818 - Analógico - SESOC\n5819 - Analógico - SESOC\n5820 - Analógico - SESOC\n5821 - Analógico - SESOC\n5822 - Analógico - SESOC"},{"content":"5821 - Analógico - SESOC\n5822 - Analógico - SESOC\n5823 - Analógico - SESOC\n5824 - Analógico - SESOC\n5825 - Analógico - SESOC\n5826 - Analógico - SESOC\n5827 - Analógico - SESOC\n5828 - Analógico - SESOC"},{"content":"5827 - Analógico - SESOC\n5828 - Analógico - SESOC\n5829 - Analógico - SESOC\n5830 - Analógico - SESOC\n5831 - Analógico - SESOC\n5832 - Analógico - SESOC\n5833 - Analógico - SESOC\n5834 - Analógico - SESOC"},{"content":"5833 - Analógico - SESOC\n5834 - Analógico - SESOC\n5835 - Analógico - SESOC\n5836 - Analógico - SESOC\n5837 - Analógico - SESOC\n5838 - Analógico - SESOC\n5839 - Analógico - SESOC\n5840 - Analógico - SESOC"},{"content":"5839 - Analógico - SESOC\n5840 - Analógico - SESOC\n5841 - Analógico - SESOC\n5842 - Analógico - SESOC\n5843 - Analógico - SESOC\n5844 - Analógico - SESOC\n5845 - Analógico - SESOC\n5846 - Analógico - SESOC"},{"content":"5845 - Analógico - SESOC\n5846 - Analógico - SESOC\n5847 - Analógico - SESOC\n5848 - Analógico - SESOC\n5849 - Analógico - SESOC\n5850 - Analógico - SESOC\n5851 - Analógico - SESOC\n5852 - Analógico - SESOC"},{"content":"5851 - Analógico - SESOC\n5852 - Analógico - SESOC\n5853 - Analógico - SESOC\n5854 - Analógico - SESOC\n5855 - Analógico - SESOC\n5856 - Analógico - SESOC\n5857 - Analógico - SESOC\n5858 - Analógico - SESOC"},{"content":"5857 - Analógico - SESOC\n5858 - Analógico - SESOC\n5859 - Analógico - SESOC\n5860 - Analógico - SESOC\n5861 - Analógico - SESOC\n5862 - Analógico - SESOC\n5863 - Analógico - SESOC\n5864 - Analógico - SESOC"},{"content":"5863 - Analógico - SESOC\n5864 - Analógico - SESOC\n5865 - Analógico - SESOC\n5866 - Analógico - SESOC\n5867 - Analógico - SESOC\n5868 - Analógico - SESOC\n5869 - Analógico - SESOC\n5870 - Analógico - SESOC"},{"content":"5869 - Analógico - SESOC\n5870 - Analógico - SESOC\n5871 - Analógico - SESOC\n5872 - Analógico - SESOC\n5873 - Analógico - SESOC\n5874 - Analógico - SESOC\n5875 - Analógico - SESOC\n5876 - Analógico - SESOC"},{"content":"5875 - Analógico - SESOC\n5876 - Analógico - SESOC\n5877 - Analógico - SESOC\n5878 - Analógico - SESOC\n5879 - Analógico - SESOC\n5880 - Analógico - SESOC\n5881 - Analógico - SESOC\n5882 - Analógico - SESOC"},{"content":"5881 - Analógico - SESOC\n5882 - Analógico - SESOC\n5883 - Analógico - SESOC\n5884 - Analógico - SESOC\n5885 - Analógico - SESOC\n5886 - Analógico - SESOC\n5887 - Analógico - SESOC\n5888 - Analógico - SESOC"},{"content":"5887 - Analógico - SESOC\n5888 - Analógico - SESOC\n5889 - Analógico - SESOC\n5890 - Analógico - SESOC\n5891 - Analógico - SESOC\n5892 - Analógico - SESOC\n5893 - Analógico - SESOC\n5894 - Analógico - SESOC"},{"content":"5893 - Analógico - SESOC\n5894 - Analógico - SESOC\n5895 - Analógico - SESOC\n5896 - Analógico - SESOC\n5897 - Analógico - SESOC\n5898 - Analógico - SESOC\n5899 - Analógico - SESOC"},{"content":"5898 - Analógico - SESOC\n5899 - Analógico - SESOC\n5377 - Analógico - Planejamento\n5028 - Analógico - Engenharia clinica\n5031 - Digital - KATERINE GERÊNCIA\n2207 - Interact - Marcação de Consultas"},{"content":"2207 - Interact - Marcação de Consultas\n2212 - Interact - Telefonia\n5805 - Analógico - SESOC\n5806 - Analógico - SESOC\n5807 - Analógico - SESOC\n5809 - Analógico - SESOC\n5810 - Analógico - SESOC"},{"content":"5809 - Analógico - SESOC\n5810 - Analógico - SESOC\n5811 - Analógico - SESOC\n5812 - Analógico - SESOC\n2200 - Interact - Marcação de Consultas\n2201 - Interact - Marcação de Consultas"},{"content":"2201 - Interact - Marcação de Consultas\n2202 - Interact - Marcação de Consultas\n2203 - Interact - Marcação de Consultas\n2204 - Interact - Marcação de Consultas\n2205 - Interact - Marcação de Consultas"},{"content":"2205 - Interact - Marcação de Consultas\n2206 - Interact - Marcação de Consultas\n2208 - Interact - Marcação de Consultas\n2209 - Interact - Marcação de Consultas\n2210 - Interact - Marcação de Consultas"},{"content":"2210 - Interact - Marcação de Consultas\n2211 - Interact - Marcação de Consultas\n2213 - Interact - Telefonia\n2214 - Interact - Telefonia\n2215 - Interact - Telefonia\n2217 - Interact - Telefonia"},{"content":"2217 - Interact - Telefonia\n2218 - Interact - Telefonia\n2219 - Interact - Telefonia\n2228 - Interact - Marcação de Consultas\n2229 - Interact - Marcação de Consultas"},{"content":"2229 - Interact - Marcação de Consultas\n2230 - Interact - Marcação de Consultas\n2231 - Interact - Marcação de Consultas\n2232 - Interact - Marcação de Consultas\n2233 - Interact - Marcação de Consultas"},{"content":"2233 - Interact - Marcação de Consultas\n2234 - Interact - Marcação de Consultas\n2237 - Interact - Marcação de Consultas\n5800 - Analógico - SESOC\n5802 - Analógico - SESOC\n5803 - Analógico - SESOC"},{"content":"CÓDIGO: HSA-POP-087\nVERSÃO: 05\nRECRUTAMENTO E SELEÇÃO\nHISTÓRICO\nPÁGINARESUMO DA MUDANÇADATA RESPONSÁVEL\n-Atualização de conteúdo19/08/2022Patricia Albuquerque\n1.0 OBJETIVO"},{"content":"1.0 OBJETIVO\nDefinir critérios para condução de processos para recrutamento, seleção e contratação de profissionais,\nvisando adequado preenchimento de vagas para o quadro de funcionários da FJS."},{"content":"2.0 DEFINIÇÕES / CONCEITOS E SIGLAS\nFJS:  Fundação José Silveira\nR&S: Recrutamento e Seleção\nSP: Solicitação de Pessoal\nMP: Movimentação de Pessoal\nFAM: Ficha de Avaliação Médica\nCV: Curriculum Vitae"},{"content":"CV: Curriculum Vitae\nCR: Cadastro reserva\nPIPA: Programa de Integração pré-admissional\nPDA: Personal Development Analysis\n3.0 MATERIAL NECESSÁRIO"},{"content":"3.0 MATERIAL NECESSÁRIO\nComputador, Solicitação de Pessoal eletrônica(APOIO TOTUS), Movimentação de Pessoal, Curriculum\nVitae.\n4.0 DESCRIÇÃO/ETAPAS DO PROCEDIMENTO\n4.1 Analista de Recursos Humanos"},{"content":"4.1 Analista de Recursos Humanos\n•Receber uma SP no sistema APOIO TUTUS já autorizada e dar início ao processo seletivo;"},{"content":"•Receber uma MP manual para dar andamento ao processo de mudança de função ou de Centro\nde Responsabilidade;"},{"content":"de Responsabilidade;\n•Alinhar perfil com solicitante da área a partir da descrição de cargos daquela função e das\nespecificações solicitadas na SP;"},{"content":"especificações solicitadas na SP;\n•Realizar seleção com base nas competências daquela função;\n•Realizar triagem de CV, dinâmica de grupo e entrevista por competência;"},{"content":"•Aplicar prova teoria e/ou prática para os cargos previamente definidos;\n•Realizar Coaching Assessment para candidatos finalistas;\n•Realizar PDA para cargos estratégicos e/ ou de liderança;"},{"content":"•Encaminhar para entrevista com a chefia;\n•Encaminhar o finalista selecionado para avaliação médica e Programa de Integração (PIPA);\n•Receber a FAM já com aprovação do exame médico admissional;"},{"content":"•Encaminhar para setor de contratação anexando o número da SP correspondente.\nSetor(es):\nR&S\n Elaborado por:\n Patricia Albuquerque\n Revisado por:\nPatrícia Albuquerque\n Aprovado por:\nCláudia Alves"},{"content":"Patrícia Albuquerque\n Aprovado por:\nCláudia Alves\nCódigo do legado:\nN/A\n Data da criação:\n19/05/2015\n Data da Revisão:\n19/08/2022\n Data da aprovação:\n19/08/2022\n1/2\nCÓDIGO: HSA-POP-087\nVERSÃO: 05"},{"content":"19/08/2022\n1/2\nCÓDIGO: HSA-POP-087\nVERSÃO: 05\n5.0 DOCUMENTOS DE REFERÊNCIA\n5.1 “Política de Gestão de Pessoas”\n6.0 ANEXOS\nN/A\nSetor(es):\nR&S\n Elaborado por:\n Patricia Albuquerque\n Revisado por:"},{"content":"Patricia Albuquerque\n Revisado por:\nPatrícia Albuquerque\n Aprovado por:\nCláudia Alves\nCódigo do legado:\nN/A\n Data da criação:\n19/05/2015\n Data da Revisão:\n19/08/2022\n Data da aprovação:\n19/08/2022"},{"content":"19/08/2022\n Data da aprovação:\n19/08/2022\n2/2"}]